Repository: pixelgrade/bucket-lite
Catalog: languages/*.po
Languages: de_de, es_es, fr_fr, it_it, nb_no, pt_pt

source: Here you can copy/download your current admin option settings. Keep this safe as you can use it as a backup should anything go wrong, or you can use it to restore your settings on this site (or any other site).
de_de: Hier kannst Du deine Theme Einstellungen kopieren oder herunterladen. Bewahre diese Einstellungen gut auf, wenn Du sie später als Backup einspielen willst. Natürlich kannst Du diese Einstellungen auch verwenden, um diese oder andere Seiten auf den Stand des Backups zu setzen.
es_es: Aquí usted puede copiar / descargar sus ajustes de opciones. Conserve este seguro, ya que se puede utilizar como una copia de seguridad si algo va mal, o usted puede utilizarlo para restaurar la configuración de este sitio (o cualquier otro sitio).

source: Help and Support
de_de: Hilfe und Support
es_es: Ayuda y soporte técnico
fr_fr: Aide et support
it_it: Guida e supporto tecnico
pt_pt: Ajuda e Suporte

source: If you had anything less than a great experience with this theme please contact us now. You can also find answers in our community site, or official articles and tutorials in our knowledge base.
de_de: Wenn Du etwas anderes als eine großartige Erfahrung feststellst, lass es uns wissen. Du findest Antworten, eine Comunity und eine Wissensdatenbank unter <a href=\"http://help.pixelgrade.com\">help.pixelgrade.com</a>.
es_es: Si tienes algo menos de una gran experiencia con este tema, por favor póngase en contacto con nosotros ahora. También puede encontrar respuestas en nuestro sitio de la comunidad, o en los artículos oficiales y tutoriales en nuestra base de conocimiento.
fr_fr: Si vous aviez rien de moins qu'une grande expérience avec ce thème s'il vous plaît contactez-nous maintenant. Vous pouvez également trouver des réponses dans notre site communautaire, ou des articles officiels et des tutoriels dans notre base de connaissances.
it_it: Se tu avessi qualcosa di meno di una grande esperienza con questo tema si prega di contattarci. Potete anche trovare risposte nel nostro sito di community, o articoli ufficiali e tutorial nella nostra base di conoscenze.
pt_pt: Se você teve nada menos do que uma grande experiência com este tema, por favor entre em contato conosco agora. Você também pode encontrar respostas em nossa comunidade local, ou artigos oficiais e tutoriais em nossa base de conhecimento.

source: <strong>Author:</strong>
de_de: <strong>Autor:</strong>
es_es: <strong>Autor:</strong>
fr_fr: <strong>Auteur:</strong>
it_it: <strong> Autore: </strong>
nb_no: <strong>Forfatter:</strong>
pt_pt: <strong> Autor: </strong>

source: Theme Information
de_de: Theme Informationen
es_es: Información del Tema
it_it: Informazioni Tema
nb_no: Temainformasjon
pt_pt: Informações tema

source: Password
de_de: Passwort
es_es: Contraseña
fr_fr: Mot de passe
nb_no: Passord
pt_pt: Senha

source: Please enter your password again:
de_de: Bitte wiederhole dein Passwort:
es_es: Introduzca su contraseña de nuevo:
fr_fr: S'il vous plaît entrer de nouveau votre mot de passe:
it_it: Si prega di immettere nuovamente la password:
nb_no: Vennligst fyll inn passordet igjen:
pt_pt: Por favor, digite a sua senha novamente:

source: To view it please enter your password below:
de_de: Bitte gib dein Passwort ein:
es_es: Para verla escribe la contraseña:
fr_fr: Pour le lire, veuillez saisir votre mot de passe ci-dessous:
it_it: Per leggerlo inserire la password qui sotto:
nb_no: For å se, vennligst fyll inn passordet ditt under:
pt_pt: Para vê-lo, digite sua senha abaixo:

source: Password..
de_de: Passwort...
es_es: Contraseña..
fr_fr: Mot de passe..
nb_no: Passord …
pt_pt: Senha..

source: Read Full Story
de_de: Mehr
es_es: Lea la historia completa
fr_fr: Lire l'article complet
it_it: Leggi il racconto
pt_pt: Leia a história completa

source: Featured
de_de: Brandneu
es_es: Destacado
fr_fr: Sélection

source: Secondary Navigation
de_de: Sekundäre Navigation

source: Primary Navigation
de_de: Haupt-Navigation

source: score
de_de: Wertung
es_es: puntuación
it_it: punteggio
pt_pt: contagem

source: Shares
de_de: x geteilt

source: Untitled
de_de: Ohne Titel
es_es: Sin título

source: Posts by %s
de_de: Beiträge von: %s
es_es: Todos los artículos de %s

source: on %s
de_de: am %s
fr_fr: sur %s
it_it: su %s
pt_pt: em %s

source: No posts added to the category slider in this category
de_de: Zu diesem Slider wurden noch keine Beiträge hinzugefügt.
es_es: No hay ninguna entrada destacados en esta categoría

source: Select MegaMenu Layout:
de_de: Wähle ein MegaMenu Layout:
es_es: Seleccione Disposición MegaMenu:
fr_fr: Sélectionnez Mise en megamenu:
it_it: Selezionare Layout MegaMenu:
pt_pt: Selecione Layout MegaMenu:

source: Sources, credits, via or other useful links.
de_de: Quellen, Credits doer andere nützliche Links
es_es: Fuentes, créditos, o mediante otros enlaces útiles.
fr_fr: Sources, crédits, via ou d'autres liens utiles.
it_it: Le fonti, crediti, o tramite altri link utili.
pt_pt: Fontes, créditos, ou através de outros links úteis.

source: Label
de_de: Beschriftung
es_es: Etiqueta
fr_fr: Etiquette
it_it: Etichetta
nb_no: Merke
pt_pt: Etiqueta

source: Full URL
de_de: Vollständige URL

source: Add New
de_de: Hinzufügen
es_es: Añadir nuevo
fr_fr: Ajouter un nouveau
it_it: Aggiungi nuovo
nb_no: Legg til ny
pt_pt: Adicionar novo

source: Post Review Score
de_de: Beitragsbewertung
es_es: Publique Puntuación
fr_fr: Poster Score des commentaires
it_it: Posta Valutazione Clienti
pt_pt: Publicar Pontuação dos Comentários

source: Enable Review Score
de_de: Bewertungen aktivieren
es_es: Habilitar Puntuación
fr_fr: Activer Score des commentaires
it_it: Abilita Valutazione Clienti
pt_pt: Ativar Pontuação dos Comentários

source: Score Breakdown
de_de: Bewertungsfazit
es_es: Puntuación Desglose
it_it: Punteggio Ripartizione
pt_pt: Pontuação Breakdown

source: e.g. Features
de_de: z.B. Features
es_es: por ejemplo, características
fr_fr: par exemple Caractéristiques

source: Score
de_de: Wertung
es_es: Puntuación
it_it: Punteggio
pt_pt: Contagem

source: New Score Row
de_de: Neue Wertungsreihe
es_es: New Puntuación Row
it_it: New Punteggio Row
pt_pt: Novo Pontuação Row

source: Average Score Box
de_de: Durchschnittwertungs Box
es_es: Calificación promedio de la Caja
fr_fr: Moyenne Box Score
it_it: Box Punteggio Medio
pt_pt: Box Pontuação Média

source: Placement
de_de: Positionierung
es_es: Colocación
it_it: Posizionamento
pt_pt: Localização

source: Before Content
de_de: Vor dem Inhalt
es_es: Antes de contenido

source: After Content
de_de: Nach dem Inhalt
es_es: Después de contenido

source: Using Shortcode
de_de: Shortcodes verwenden
es_es: Utilizando Código corto
fr_fr: Utiliser Shortcode
it_it: Utilizzando Shortcode
pt_pt: Usando Shortcode

source: Note
de_de: Hinweis
es_es: Nota
fr_fr: Remarque
it_it: Nota
pt_pt: Nota

source: A short note about the score (optional)
de_de: Ein kurzes Statement zur Punktzahl (optional)
es_es: Una breve nota sobre la partitura (opcional)
fr_fr: Une courte note sur la partition (en option)
it_it: Una breve nota sulla partitura (opzionale)
pt_pt: Uma breve nota sobre a pontuação (opcional)

source: Enable Pros&Cons Lists
de_de: Pros & Kontras aktivieren
es_es: Habilitar Pros y Contras listas
fr_fr: Activer Pros listes
it_it: Abilita Pro & Contro Liste
pt_pt: Ativar Pros e Contras Lists

source: Display a comparison lists with Good and Bad things.
de_de: Zeige einen Vergleich der guten und schlechten Dinge.
es_es: Muestra una lista de comparación con buenas y malas cosas.
fr_fr: Afficher une listes de comparaison avec les bonnes et mauvaises choses.
it_it: Elenco degli elenchi comparativi con cose buone e cattive.
pt_pt: Exibir uma lista de comparação com as coisas boas e ruins.

source: Pros List
de_de: Pro Liste
es_es: Lista Pros
fr_fr: Liste des pros
it_it: Elenco Pro
pt_pt: Lista de prós

source: Pros Note
de_de: Pro Bemerkung
es_es: Pros Nota
fr_fr: Pour noter
it_it: Pro Nota
pt_pt: Prós Nota

source: Cons List
de_de: Kontra Liste
es_es: Lista Contras
fr_fr: Liste Cons
it_it: Lista Cons
pt_pt: Lista Contras

source: Cons Note
de_de: Kontra Hinweis
es_es: Contras Nota
fr_fr: Moins Remarque
it_it: Contro Nota
pt_pt: Contras Nota

source: Custom Page Composer
de_de: Seitenlayout Designer
es_es: Compositor de página personalizado
fr_fr: Page personnalisée Compositeur
it_it: Pagina personalizzata Compositore
pt_pt: Compositor página personalizada

source: Blocks
de_de: Blöcke
es_es: Bloques
it_it: Blocchi
pt_pt: Blocos

source: Billboard Slider
de_de: Vollbreiter Slider

source: Posts Source
de_de: Beitragsquelle

source: Select what type of posts to be displayed.
de_de: Wähle den Beitragstyp der angezeigt werden soll.

source: Featured Posts
de_de: Brandneue Beiträge
es_es: Puestos destacados
fr_fr: Postes en vedette

source: Latest Posts From a Category
de_de: Neueste Beiträge der Kategorie

source: Latest Posts By Post Format
de_de: Neueste Beiträge dieses Beitragstypen
es_es: Últimos mensajes de la POST-Formato
fr_fr: Derniers messages de Message Format
it_it: Messaggi più recenti per posta Formato
pt_pt: Últimas mensagens por correio Format

source: Latest Posts With Reviews
de_de: Neueste Beiträge mit Testberichten

source: Category
de_de: Kategorie

source: Hold down Command key (or CTRL on Windows) to select multiple categories.
de_de: Halte die STRG-Taste gedrückt um mehrere Kategorien auszuwählen.
es_es: Mantenga pulsada la tecla Comando (o CTRL en Windows) para seleccionar varias categorías.
fr_fr: Maintenez enfoncée la touche de commande (ou CTRL sous Windows) pour sélectionner plusieurs catégories.
it_it: Tenere premuto il tasto Comando (o CTRL in Windows) per selezionare più categorie.
pt_pt: Segure a tecla Command (ou CTRL no Windows) para selecionar várias categorias.

source: Post Formats
de_de: Beitragsformate
es_es: Publique formatos
fr_fr: Poster formats

source: Hold down Command key (or CTRL on Windows) to select multiple post formats.
de_de: Hale die STRG-Taste gedrückt um mehrere Beitragsformate zu wählen.
es_es: Mantenga pulsada la tecla Comando (o CTRL en Windows) para seleccionar varios formatos de mensaje.
fr_fr: Maintenez enfoncée la touche de commande (ou CTRL sous Windows) pour sélectionner plusieurs formats de poste.
it_it: Tenere premuto il tasto Comando (o CTRL in Windows) per selezionare più formati postali.
pt_pt: Segure a tecla Command (ou CTRL no Windows) para selecionar vários formatos de post.

source: Gallery
de_de: Galerie
es_es: Galeria
fr_fr: Galerie
it_it: Galleria
nb_no: Galleri
pt_pt: Galeria

source: Number of Posts
de_de: Anzahl Beiträge

source: Set the maximum number of posts to be displayed (for unlimited number of posts type "-1")
de_de: Lege die Anzahl der angezeigte Beiträge fest (für unendlich: "-1")
es_es: Establecer el número máximo de mensajes que se mostrarán (para un número ilimitado de mensajes de tipo "-1")
fr_fr: Définissez le nombre maximum de messages à afficher (pour un nombre illimité de type de messages "-1")
it_it: Impostare il numero massimo di messaggi da visualizzare (per un numero illimitato di messaggi di tipo "-1")
pt_pt: Defina o número máximo de cargos a serem exibidos (para um número ilimitado de mensagens tipo "-1")

source: Read More Label
de_de: Mehr lesen Beschriftung

source: Main Slider Read More Link Text
de_de: Hauptslider Mehr lesen Linktext
es_es: Control deslizante principal Leer más Link Text
fr_fr: Curseur principal Lire la suite Link Text
it_it: Slider principale Leggi di più Link Text
pt_pt: Slider principal Leia mais Link Text

source: Select the transition between slides.
de_de: Wähle den Übergang zwischen den Slides.

source: Slider auto play
de_de: Slider auto-abspielen

source: Delay between slides on autoplay in miliseconds
de_de: Verzögerung zwischen zwei Slides in Millisekunden (bei auto-play)

source: Posts Grid Cards
de_de: Beitragskarten im Gitter
es_es: Mensajes de felicitación de cuadrícula
fr_fr: Messages Cards Grid
it_it: Messaggi Carte griglia
pt_pt: Mensagens grade Cartões

source: Set the maximum number of posts to be displayed.
de_de: Lege die maximale Anzahl anzuzeigender Beiträge fest.
es_es: Establecer el número máximo de mensajes que se mostrarán.
fr_fr: Définissez le nombre maximum de messages à afficher.
it_it: Impostare il numero massimo di messaggi da visualizzare.
pt_pt: Defina o número máximo de cargos a serem exibidos.

source: Hero Posts Module
de_de: Hero Beitragsmodul
es_es: Héroe Módulo Mensajes
fr_fr: Messages Module Hero
it_it: Eroe Messaggi Modulo
pt_pt: Herói Mensagens Módulo

source: Posts Format
de_de: Beitrags Format

source: Masonry
de_de: Maueransicht

source: Classic
de_de: Klassische Ansicht
nb_no: Klassisk
pt_pt: Clássico

source: Pagination
de_de: Seitenwechsel
es_es: Paginación

source: Enable
de_de: Aktivieren
es_es: Activado

source: Disable
de_de: Deaktivieren
es_es: Desactivado

source: Section Title
de_de: Sektionstitel

source: Sidebar
de_de: Seitenleiste
es_es: Barra Lateral

source: Text/Image Block
de_de: Text/Bildblock
es_es: Texto / Imagen Bloquear
fr_fr: Texte / image Bloquer
it_it: Testo / Immagine Block
pt_pt: Texto / Imagem Bloquear

source: Heading title
de_de: Überschrift Titel
es_es: Denominación del título
fr_fr: Intitulé titre
it_it: Titolo Testata
pt_pt: Rubrica título

source: Title
de_de: Titel
es_es: Título
fr_fr: Titre
it_it: Titolo
nb_no: Tittel
pt_pt: Título

source: Add Block
de_de: Block hinzufügen
es_es: Añadir Bloquear
fr_fr: Ajouter un bloc
it_it: Aggiungi Block
pt_pt: Adicionar Bloquear

source: Display Dribbble images in your sidebar or footer
de_de: Zeige Dribbble Bilder in einer Seitenleiste an
es_es: Mostrar imágenes dribbble en la barra lateral o pie de página
fr_fr: Afficher les images Dribbble dans votre barre latérale ou le pied
it_it: Visualizzare le immagini Dribbble nella tua sidebar o piè di pagina
nb_no: Vis Dribbblebilder i sidebar eller footer
pt_pt: Exibir imagens Dribbble em sua barra lateral ou rodapé

source: Dribbble username
de_de: Dribbble Benutzername
nb_no: Dribbble-brukernavn

source: Number of images
de_de: Anzahl Bilder
es_es: Número de imágenes
fr_fr: Nombre d'images
it_it: Numero di immagini
nb_no: Antall bilder
pt_pt: Número de imagens

source: Display Flickr images in your sidebar or footer (maximum 20 but we recommend less).
de_de: Zeige Flickr Bilder in einer Seitenleiste an (maximal 20, weniger sind empfohlen).
es_es: Mostrar imágenes de Flickr en la barra lateral o pie de página (máximo 20, pero se recomienda menos).
fr_fr: Afficher les images Flickr dans votre barre latérale ou le pied (maximum 20 mais nous vous recommandons de moins).
it_it: Visualizzare le immagini di Flickr nella sidecar o piè di pagina (al massimo 20, ma si consiglia di meno).
nb_no: Vis Flickrbilder i sidebar eller footer (maks. 20, men vi anbefaler færre).
pt_pt: Mostrar imagens do Flickr em sua barra lateral ou no rodapé (no máximo 20, mas recomendamos a menos).

source: Something went wrong.
de_de: Etwas ist schiefgelaufen.
es_es: Parece que se ha producido un error.
fr_fr: Une erreur est survenue.
it_it: Qualcosa è andato storto.
nb_no: Noe gikk galt.
pt_pt: Algo deu errado.

source: Username or RSS url
de_de: Benutzername oder RSS URL
es_es: Nombre de usuario o RSS url
fr_fr: Nom d'utilisateur ou URL du flux RSS
it_it: Nome utente o RSS url
nb_no: Brukernavn eller RSS-url
pt_pt: Nome de usuário ou RSS url

source: The latest comments
de_de: Neueste Kommentare
es_es: Los últimos comentarios

source: Latest Comments
de_de: Neueste Kommentare
es_es: Últimos comentarios

source: Recent Comments
de_de: Neueste Kommentare
es_es: Comentarios recientes

source: Title:
de_de: Titel:
es_es: Título:
fr_fr: Titre:
it_it: Titolo:
nb_no: Tittel:
pt_pt: Título:

source: Number of comments to show:
de_de: Anzahl Kommentare:
es_es: Número de comentarios para mostrar:

source: Latest Reviews
de_de: Neueste Testberichte
es_es: Últimas valoraciones
fr_fr: Dernières critiques
it_it: Ultime recensioni
pt_pt: Últimas avalições

source: Display the latest posts with reviews
de_de: Zeige die neuesten Beiträge mit Testinhalt
es_es: Mostrar los últimos artículos con revisiones

source: Number of reviews to show:
de_de: Anzahl Testberichte:

source: This widget is the Tabs that classically goes into the sidebar. It contains the Popular posts, Latest Posts and Recent comments.
de_de: Dieses Widget gehört normalerweise in die Seitenleiste und stellt beliebte und neue Beiträge sowie neue Kommentare dar.
es_es: Este widget es de las pestañas que van clásicamente en la barra lateral. Contiene los mensajes populares, recientes Mensajes recientes y comentarios.
fr_fr: Ce widget est des onglets qui va classiquement dans la barre latérale. Il contient les messages populaires, derniers messages et commentaires récents.
it_it: Questo widget è le schede che va classicamente nella barra laterale. Contiene i messaggi popolari, ultimi post e commenti recenti.
pt_pt: Este elemento é o Tabs que vai classicamente na barra lateral. Ele contém as mensagens mais populares, últimos posts e comentários recentes.

source: Popular Posts
de_de: Beliebte Beiträge
es_es: Puestos Popular
fr_fr: Articles populaires
it_it: Articoli più popolari
pt_pt: Artigos populares

source: Number of posts:
de_de: Anzahl Beiträge:
es_es: Número de publicaciones:
fr_fr: Nombre d'articles:
it_it: Numero di articoli:
nb_no: Antall innlegg:
pt_pt: Número de artigos:

source: Popular Posts tab requires the <a href="http://wordpress.org/extend/plugins/jetpack/" target="_blank">Jetpack plugin</a> to be activated and connected. It also requires the Jetpack Stats module to be enabled.
de_de: Die beliebten Beiträge nach Tag, Woche, Monat, Jahr. Das <a href="http://wordpress.org/extend/plugins/jetpack/" target="_blank"> Jetpack Plugin </a> muss installiert und aktiviert und dessen Statistik-Modul konfiguriert sein.
es_es: Popular pestaña Mensajes exige <a href="http://wordpress.org/extend/plugins/jetpack/" target="_blank">Jetpack Programas</a> para ser activado y conectado. También requiere que el módulo de Estadísticas Jetpack esté habilitado.
fr_fr: Onglet Messages populaire nécessite l'<a href="http://wordpress.org/extend/plugins/jetpack/" target="_blank">Jetpack plug-in </a> pour être activé et connecté. Elle exige également le module Statistiques Jetpack doit être activé.
it_it: Popolare scheda Messaggi richiede il <a href="http://wordpress.org/extend/plugins/jetpack/" target="_blank">Jetpack plugin</a> per essere attivato e connesso. Si richiede anche il modulo Jetpack Stats sia abilitato.
pt_pt: Guia Mensagens Popular exige a <a href="http://wordpress.org/extend/plugins/jetpack/" target="_blank">Jetpack plugins</a> para ser ativado e conectado. Exige também que o módulo Jetpack Stats para ser ativado.

source: Today
de_de: Heute
es_es: Hoy
fr_fr: Aujourd'hui
it_it: Oggi
pt_pt: Hoje

source: Week
de_de: Woche
es_es: Semana
fr_fr: Semaine
it_it: Settimana
pt_pt: Semana

source: Month
de_de: Monat
es_es: Mes
fr_fr: Mois
it_it: Mese
pt_pt: Mês

source: All
de_de: Alle
es_es: Todo
fr_fr: Tous
it_it: Tutti
pt_pt: Tudo

source: <a href="http://wordpress.org/extend/plugins/jetpack/" target="_blank">Jetpack plugin</a> with Stats module needs to be enabled.
de_de: Das <a href="http://wordpress.org/extend/plugins/jetpack/" target="_blank">Jetpack Plugin</a> und sein Statistik-Modul muss aktiviert sein.
es_es: <a href="http://wordpress.org/extend/plugins/jetpack/" target="_blank">Jetpack Programas</a> con el módulo de estadísticas debe ser activado.
fr_fr: <a href="http://wordpress.org/extend/plugins/jetpack/" target="_blank">Jetpack plug-in</a> avec Statistique module doit être activé.
it_it: <a href="http://wordpress.org/extend/plugins/jetpack/" target="_blank">Jetpack plugin</a> con il modulo Statistiche è necessario attivare.
pt_pt: <a href="http://wordpress.org/extend/plugins/jetpack/" target="_blank">Jetpack plugins</a> com o módulo de Estatísticas precisa ser ativado.

source: Sorry. No data yet.
de_de: Ups. Noch keine Daten gefunden.
es_es: Lo siento. Carecemos de datos.
fr_fr: Désolé. Aucune donnée pour le moment.
it_it: Mi dispiace. Non ci sono ancora dati.
pt_pt: Desculpe. Ainda não há dados.

source: Latest Posts Slider
de_de: Neueste Beiträge Slider

source: Display the latest blog posts in your sidebar or footer
de_de: Zeige deine neuesten Beiträge in einem Widgetbereich
es_es: Mostrar los últimos mensajes de blog en la barra lateral o pie de página
fr_fr: Afficher les derniers messages de blog dans votre barre latérale ou le pied
it_it: Mostra gli ultimi post del blog nella tua sidecar o footer
nb_no: Vis siste innlegg i sidebar eller footer
pt_pt: Mostrar os últimos posts do blog na barra lateral ou rodapé

source: Social Links
de_de: Soziale Links
es_es: Enlaces Sociales

source: Display the social links defined in the theme's options
de_de: Zeige die Sozialen Links, die Du in den Einstellungen des Themes konfiguriert hast, in einem Widgetbereich
es_es: Muestra los vínculos sociales definidos en las opciones del tema
fr_fr: Afficher les liens sociaux définis dans les options du thème
it_it: Visualizzare i link social definiti nelle opzioni del tema
nb_no: Vis sosiale lenker definert i temaets instillinger.
pt_pt: Mostrar os laços sociais definidos nas opções do tema

source: We Are Social
de_de: Wie sind sozial
es_es: Somos Social
fr_fr: Nous sommes sociaux
it_it: Siamo Social
nb_no: Vi er sosiale
pt_pt: Somos Sociais

source: Display Latest Tweets
de_de: Zeige neueste Tweets an
es_es: Mostrar ultimos tweets
fr_fr: Afficher derniers tweets
it_it: Visualizzare Ultimi Tweets
nb_no: Vis siste tweets
pt_pt: Mostrar Tweets mais recentes

source: Twitter username
de_de: Twitter Benutzername
nb_no: Twitterbrukernavn

source: Number of tweets
de_de: Anzahl Tweets
es_es: Número de Tweets
it_it: Numero di tweet
nb_no: Antall tweets
pt_pt: Número de tweets

source: Number of tweets per slide
de_de: Anzahl Tweets pro Slide
es_es: Número de tweets por slide
fr_fr: Nombre de tweets par diapositive
it_it: Numero di tweets al vetrino
nb_no: Antall tweets per slide
pt_pt: Número de tweets por slide

source: %d year ago
de_de: Vor %d Jahr
es_es: hace %d año
fr_fr: il ya %d an
it_it: %d anni fa
nb_no: %d år siden
pt_pt: %d ano atrás

source: %d month ago
de_de: Vor %d Monat
es_es: hace %d mes
fr_fr: il ya %d mois
it_it: %d mese fa
nb_no: %d måned siden
pt_pt: %d mese atrás

source: %d week ago
de_de: Vor %d Woche
es_es: hace %d semana
fr_fr: il ya %d semaine
it_it: %d settimana fa
nb_no: %d uke siden
pt_pt: %d semana atrás

source: %d day ago
de_de: Vor %d Tag
es_es: hace %d día
fr_fr: il ya %d jour
it_it: %d giorno fa
nb_no: %d dag siden
pt_pt: %d dia atrás

source: %d hour ago
de_de: Vor %d Stunde
es_es: hace %d hora
fr_fr: il ya %d heure
it_it: %d ora fa
nb_no: %d time siden
pt_pt: %d hora atrás

source: %d minute ago
de_de: Vor %d Minute
es_es: hace %d minuto
fr_fr: il ya %d minute
it_it: %d minuto fa
nb_no: %d minutt siden
pt_pt: %d minuto atrás

source: moments ago
de_de: Vor wenigen Augenblicken
es_es: hace unos momentos
fr_fr: il ya quelques instants
it_it: istanti fa
nb_no: øyeblikk siden
pt_pt: momentos atrás

source: This post is password protected. To view it please enter your password below:
de_de: Dieser Beitrag ist geschützt. Bitte gib das Passwort ein um ihn zu lesen:
es_es: Este artículo está protegido por contraseña. Para verla escribe la contraseña:
fr_fr: Cet article est protégé par mot. Pour le lire, veuillez saisir votre mot de passe ci-dessous:
it_it: Questo articolo è protetto da password. Per leggerlo inserire la password qui sotto:
pt_pt: Este artigo é protegido por senha. Para vê-lo, digite sua senha abaixo:

source: Password
de_de: Passwort
