Repository: pixelgrade/bucket-lite
Catalog: languages/*.po
Languages: de_de, es_es, fr_fr, it_it, nb_no, pt_pt

source: The Envato Marketplace "item ID" is a required parameter.
de_de: Die Evnato "item ID" ist ein erforderlicher Parameter.
es_es: El Envato Marketplace "item ID" es un parámetro obligatorio.
fr_fr: Le marché Envato "item ID" est un paramètre obligatoire.
it_it: Il Marketplace Envato "item ID" è un parametro obbligatorio.
nb_no: Envato Marketplace "item ID" er et påkrevd parameter.
pt_pt: O Envato mercado "item ID" é um parâmetro obrigatório.

source: Import / Export
de_de: Importieren/Exportieren
es_es: Importar / Exportar
fr_fr: Importer/Exporter
nb_no: Importer / eksporter

source: Options Object
de_de: Einstellungs Objekt

source: You have changes that are not saved. Would you like to save them now?
de_de: Du hast einige deiner Änderungen noch nicht gespeichert. Willst Du sie jetzt sichern?
es_es: Hay cambios que no se guardan. ¿Quieres salvar ahora?
fr_fr: Vous avez des modifications qui ne sont pas sauvés. Aimeriez-vous pour les sauver maintenant?
it_it: Ci sono modifiche non salvate. Ti piacerebbe salvarli adesso?
pt_pt: Você tem alterações que não são salvos. Gostaria de salvá-los agora?

source: Are you sure? Resetting will lose all custom values.
de_de: Bist Du sicher? Du wirst alle ungespeicherten Einstellungen verlieren.
es_es: ¿Está seguro? Se perderán todos los valores personalizados.

source: Your current options will be replaced with the values of this preset. Would you like to proceed?
de_de: Die aktuellen Einstellungen werden auf die Standardwerte zurückgesetzt. Willst Du das wirklich tun?
es_es: Las opciones actuales serán reemplazados por los valores del preset guardado. ¿Desea continuar?
fr_fr: Vos options actuelles seront remplacées par les valeurs de cette présélection. Voulez-vous procéder?
it_it: Opzioni disponibili saranno sostituiti con i valori di questo preset. Volete continuare?
pt_pt: As opções atuais serão substituídos pelos valores deste predefinido. Você gostaria de prosseguir?

source: Warning- This options panel will not work properly without javascript!
de_de: Warnung- Diese Theme Einstellungen funktionieren nur mit aktiviertem JavaScript einwandfrei!
es_es: Advertencia: este panel de opciones no funcionará correctamente sin JavaScript!
fr_fr: Avertissement-Ce panneau d'options ne fonctionnera pas correctement sans javascript!
it_it: Attenzione-Questo pannello opzioni non funzionerà correttamente senza javascript!
pt_pt: Aviso-Este painel de opções não irá funcionar corretamente sem javascript!

source: Expand
de_de: Ausklappen
es_es: Expandir
fr_fr: Étendre
it_it: Sviluppare
pt_pt: Expandir

source: Save Changes
de_de: Änderungen speichern
es_es: Guardar cambios
fr_fr: Enregistrer les modifications
it_it: Salva le modifiche
pt_pt: Salvar alterações

source: Working...
de_de: Arbeite...
es_es: Trabajo ...
fr_fr: De travail ...
it_it: Lavorare ...
pt_pt: Trabalhando ...

source: Settings Imported!
de_de: Einstellungen importiert!
es_es: Configuración importados!

source: Settings Saved!
de_de: Einstellungen gespeichert!

source: Settings have changed, you should save them!
de_de: Einstellungen wurden geändert. Du solltest sie speichern!
es_es: La configuración ha cambiado, debe salvarlos!

source: error(s) were found!
de_de: Fehler wurde(n) gefunden!
es_es: error (s) fue encontrado!
fr_fr: erreur (s) ont été trouvés!
it_it: errore (s) trovati!
pt_pt: erro (s) foram encontrados!

source: warning(s) were found!
de_de: Warnung(en) wurde(n) gefunden!
es_es: advertencia (s) se encontraron!
fr_fr: Avertissement (s) ont été trouvés!
it_it: avviso (s) trovati!
pt_pt: aviso (s) foram encontrados!

source: Import / Export Options
de_de: Import/Export Einstellungen
es_es: Opciones de importación / exportación
it_it: Importa / Esporta Opzioni
nb_no: Importer / eksporter alternativer
pt_pt: Import / Export Opções

source: Import Options
de_de: Import Einstellungen
es_es: Opciones de importación
fr_fr: Options d'importation
it_it: Opzioni di importazione
nb_no: Importer alternativer
pt_pt: Opções de Importação

source: Import from file
de_de: Aus Datei importieren
es_es: Importar desde archivo
fr_fr: Importer un fichier
it_it: Importa da file
nb_no: Importer fra fil
pt_pt: Importar de arquivo

source: Import from URL
de_de: Von URL importieren
es_es: Importar de URL
fr_fr: Importer à partir d'URL
it_it: Importare da URL
nb_no: Importer fra URL
pt_pt: Importar de URL

source: Input your backup file below and hit Import to restore your sites options from a backup.
de_de: Wähle deine Backup Datei und klicke auf importieren um deine Einstellungen von einem Backup wiederherszustellen.
es_es: Ingrese su archivo de copia de seguridad a continuación y pulse Importar para restaurar las opciones de sitios de una copia de seguridad.
fr_fr: Saisissez votre fichier de sauvegarde ci-dessous et cliquez sur Importer pour restaurer vos options de sites à partir d'une sauvegarde.
it_it: Inserisci il file di backup qui sotto e premere Importa per ripristinare le opzioni di siti da un backup.
nb_no: Fyll inn backup-filen din under og klikk Importer for å gjennopprette sidevalgene dine fra en backup.
pt_pt: Introduza o seu arquivo de backup abaixo e clique em Importar para restaurar as opções de sites a partir de um backup.

source: Input the URL to another sites options set and hit Import to load the options from that site.
de_de: Gib eine URL zu den Backupeinstellungen dieser oder einer anderen Seite ein um diese Einstellungen zu importieren.
es_es: Introduzca la URL a otro sitios opciones SET y pulsa Importar para cargar las opciones de ese sitio.
fr_fr: Entrée de l'URL à un autre choix des sites mis et a frappé Importer pour charger les options de ce site.
it_it: Inserire l'URL di un altro opzioni siti impostato e ha colpito Importa per caricare le opzioni da quel sito.
nb_no: Fyll inn URLen til en annen sides alternativer og klikk Importer for å laste alternativer fra den siden.
pt_pt: Introduza o URL para outras opções locais de definir e acertar Importar para carregar as opções do site.

source: Import
de_de: Importieren
es_es: Importar
fr_fr: Importation
it_it: Importazione
nb_no: Importer
pt_pt: Importar

source: WARNING! This will overwrite all existing option values, please proceed with caution!
de_de: WARNUNG! Damit werden alle aktuellen Einstellungen überschrieben. Überlege dir gut was du tust!
es_es: ADVERTENCIA! Esto sobrescribirá las opciones existentes, proceda con precaución!

source: Export Options
de_de: Export Einstellungen
es_es: Opciones de exportación
fr_fr: Options d'exportation
it_it: Opzioni di esportazione
nb_no: Ekspertalternativ
pt_pt: Opções de exportação

source: Here you can copy/download your current option settings. Keep this safe as you can use it as a backup should anything go wrong, or you can use it to restore your settings on this site (or any other site).
de_de: Hier kannst Du deine aktuellen Einstellungen kopieren oder herunterladen. Bewahre sie gut, um dieses Backup später in diese oder andere Seiten zu importieren.
es_es: Aquí usted puede copiar / descargar sus ajustes de opciones. Conserve este seguro, ya que se puede utilizar como una copia de seguridad si algo va mal, o usted puede utilizarlo para restaurar la configuración de este sitio (o cualquier otro sitio).
fr_fr: Ici, vous pouvez copier / télécharger vos paramètres d'options actuels. Gardez cette sûrs que vous pouvez l'utiliser comme une sauvegarde en cas de problème, ou vous pouvez l'utiliser pour restaurer vos paramètres sur ce site (ou tout autre site).
it_it: Qui è possibile copiare / scaricare le impostazioni correnti. Tenetee al sicuro, visto che si possono utilizzare come backup se qualcosa dovesse andare storto; oppure lo si può utilizzare per ripristinare le impostazioni su questo sito (o di qualsiasi altro sito).
nb_no: Her kan du kopiere/laste ned dine nåværende valgalternativ. Ta vare på dette hvi du trenger å bruke det som en backup skulle noe gå galt, eller så kan du bruke det til å gjenopprette innstillingene på dette nettstedet (eller på et annet nettstedet).
pt_pt: Aqui você pode copiar / download de suas configurações de opções atuais. Manter este seguro como você pode usá-lo como um backup se algo der errado, ou você pode usá-lo para restaurar as configurações neste site (ou qualquer outro local).

source: Copy
de_de: Kopieren
es_es: copiar
fr_fr: Copier
it_it: Copiare
nb_no: Kopier
pt_pt: Copie

source: Download
de_de: Herunterladen
es_es: Descarga

source: Copy Link
de_de: Link kopieren
es_es: Copiar enlace
fr_fr: Copier le lien
it_it: Copia link
nb_no: Kopier link
pt_pt: Copiar o link

source: Show Object in Javascript Console Object
de_de: Zeige das Objekt in Javascript Konsolenobjekt
es_es: Mostrar objetos en Javascript Consola objeto
fr_fr: Afficher l'objet dans la console JavaScript Object
it_it: Mostra oggetti in Javascript Console oggetto
pt_pt: Mostrar Objeto em Javascript Console objeto

source: A Section added by hook
de_de: Ein Abschnitt hinzugefügt von Haken
es_es: A Sección añadida por las buenas
fr_fr: Un article ajouté par crochet
it_it: Una sezione aggiunta da hook (?)
nb_no: En seksjon lagt inn av en "hook"
pt_pt: A Seção adicionado por gancho

source: <p class="description">This is a section created by adding a filter to the sections array. Can be used by child themes to add/remove sections from the options.</p>
de_de: <p class="description"> Dieses ist ein Abschnitt, indem ein Filter auf die Abschnitte Array erstellt. Kann durch Kind Themen verwendet werden zum Hinzufügen / Entfernen von Abschnitten der Optionen. </p>
es_es: <p class="description"> Esta es una sección creada mediante la adición de un filtro a la matriz de secciones. Puede ser utilizado por temas infantiles para añadir / eliminar secciones de las opciones. </p>
fr_fr: <p class="description"> Il s'agit d'une section créée en ajoutant un filtre au tableau des sections. Peut être utilisé par les thèmes de l'enfance pour ajouter / supprimer des sections dans les options.</p>
it_it: <p class="description"> Questa è una sezione creato aggiungendo un filtro all'array sezioni. Può essere usato per temi bambino per aggiungere / rimuovere le sezioni dalle opzioni. </p>
nb_no: <p class="description">Dette er en seksjon opprettet av et filter. Det kan benyttes av "child themes" for å legge til/fjerne seksjoner fra alternativene.</p>
pt_pt: <p class="description"> Este é um corte criado pela adição de um filtro para a matriz de secções. Pode ser usado por temas infantis para adicionar / remover seções das opções. </p>

source: <p>This text is displayed above the options panel. It isn't required, but more info is always better! The intro_text field accepts all HTML.</p>
de_de: <p>Dieser Text wird über dem Optionen-Panel angezeigt. Es ist nicht erforderlich, aber mehr info ist immer besser! Die intro_text Feld akzeptiert alle HTML.</p>
es_es: <p>Este texto aparece sobre el panel de opciones. No es necesario, ¡pero mas información siempre es mejor! El campo intro_text acepta todo el HTML.</p>
fr_fr: <p>Ce texte s'affiche au-dessus du panneau d'options. Il n'est pas nécessaire, mais plus d'info est toujours mieux! Le champ intro_text accepte tous les fichiers HTML.</p>
it_it: <p> Questo testo viene visualizzato sopra il pannello delle opzioni. Non è obbligatorio, ma più informazioni è sempre meglio! Il campo intro_text accetta tutte HTML. </p>
nb_no: <p>Denne teksten viser over alternativpanelet. Det er ikke påkrevd, men mer informasjon er alltid bra. Feltet intro_text aksepterer all HTML</p>
pt_pt: <p> Esse texto é exibido acima do painel de opções. Não é obrigatório, mas mais informações é sempre melhor! O campo intro_text aceita todas HTML. </p>

source: <p>This text is displayed below the options panel. It isn't required, but more info is always better! The footer_text field accepts all HTML.</p>
de_de: <p> Dieser Text ist unter der Optionen-Panel angezeigt. Es ist nicht erforderlich, aber mehr info ist immer besser! Die footer_text Feld akzeptiert alle HTML. </p>
es_es: <p>Este texto aparece debajo del panel de opciones. No es necesario, ¡pero mas información siempre es mejor! El campo footer_text acepta todo el HTML.</p>
fr_fr: <p>Ce texte est affiché en dessous du panneau d'options. Il n'est pas nécessaire, mais plus d'info est toujours mieux! Le champ footer_text accepte tous les fichiers HTML. </p>
it_it: <p> viene visualizzato questo testo sotto il pannello delle opzioni. Non è obbligatorio, ma più informazioni è sempre meglio! Il campo footer_text accetta tutte HTML. </p>
nb_no: <p>Denne teksten viser under alternativpanelet. Det er ikke påkrevd, men mer informasjon er alltid bra. Feltet footer_text aksepterer all HTML.</p>
pt_pt: <p> Esse texto é exibido abaixo do painel de opções. Não é obrigatório, mas mais informações é sempre melhor! O campo footer_text aceita todas HTML. </p>

source: <p>This is the tab content, HTML is allowed.</p>
de_de: <p> die Registerkarte Inhalt ist, HTML erlaubt. </p>
es_es: <p>Este es el contenido de la ficha, HTML está permitido.</p>
fr_fr: <p>Ceci est le contenu de l'onglet HTML est autorisé. </p>
it_it: <p> Questo è il contenuto sulla scheda, HTML è permesso. </p>
nb_no: <p>Dette er faneinnholdet, HTML er tillatt.</p>
pt_pt: <p> Este é o conteúdo do guia, HTML é permitido. </p>

source: <p>This is the sidebar content, HTML is allowed.</p>
de_de: <p> der Seitenleiste ist, HTML erlaubt. </p>
es_es: <p>Este es el contenido de la barra lateral, HTML está permitido.</p>
fr_fr: <p>Ceci est le contenu de la barre latérale, HTML est autorisé.</p>
it_it: <p> Questo è il contenuto della sidebar, HTML è permesso. </p>
nb_no: <p>Dette er sidebarinnholdet, HTML er tillatt.</p>
pt_pt: <p> Este é o conteúdo da barra lateral, HTML é permitido. </p>

source: <p class="description">This is the description field for this section. HTML is allowed</p>
de_de: <p class="description"> Dies ist die Beschreibung Feld für diesen Abschnitt. HTML erlaubt </p>
es_es: <p class="description"> Este es el campo de descripción para esta sección. HTML es permitido</p>
fr_fr: <p class="description">C'est le champ de description pour cette section. HTML est autorisé</p>
it_it: <p class="description">Questo è il campo descrizione per questa sezione. HTML è permesso</p>
nb_no: <p class="description">Dette er beskrivelsesfeltet for seksjonen. HTML er tillatt.</p>
pt_pt: <p class="description"> Este é o campo descrição para esta secção. HTML é permitido </p>

source: Text Fields
de_de: Textfelder
es_es: Campos de texto
fr_fr: Champs de texte
it_it: Campi di testo
nb_no: Tekstfelt
pt_pt: Campos de texto

source: <p class="description">This is the description field for this section. Again HTML is allowed2</p>
de_de: <p class="description"> Dies ist die Beschreibung Feld für diesen Abschnitt. Auch HTML ist erlaubt2 </p>
es_es: <p class="description"> Este es el campo de descripción para esta sección. Nuevamente HTML está animales2 </p>
fr_fr: <p class="description">C'est le champ de description pour cette section. Encore HTML est allowed2 </p>
it_it: <p class="description">Questo è il campo descrizione per questa sezione. Anche in questo caso HTML è permesso2</p>
nb_no: <p class="description">Dette er beskrivelsesfeltet for denne seksjonen. HTML er tillatt.</p>
pt_pt: <p class="description"> Este é o campo descrição para esta secção. Novamente HTML é permitido2 </p>

source: This is a little space under the field title which can be used for additonal info.
de_de: Dies ist ein wenig Raum unter dem Titel, der Bereich für zusätzlichen Informationen verwendet werden kann.
es_es: Esto es un poco de espacio bajo el título de campo que se puede utilizar para obtener información del additonal.
fr_fr: C'est un peu d'espace sous le titre de terrain qui peut être utilisé pour des informations supplementaires.
it_it: Questo è un piccolo spazio sotto il titolo del campo che può essere utilizzato per info aggiuntivo.
nb_no: Dette er et lite felt under tittelen som kan benyttes til ekstra informasjon.
pt_pt: Isto é um pouco espaço sob o título de campo que pode ser utilizado para a informação adicional.

source: This is the description field, again good for additional info.
de_de: Dies ist die Beschreibung Feld wieder gut für zusätzliche Informationen.
es_es: Este es el campo de descripción, más bien para obtener información adicional.
fr_fr: C'est le champ de description, encore une fois bon pour plus d'infos.
it_it: Questo è il campo di descrizione, di nuovo bene per informazioni aggiuntive.
nb_no: Dette er beskrivelsesfeltet, bra for ekstra informasjon.
pt_pt: Este é o campo de descrição, mais uma vez bom para informações adicionais.

source: Password Option
de_de: Kennwort Option
es_es: Opción de contraseña
fr_fr: Option de mot de passe
it_it: Opzione password
nb_no: Passordalternativ
pt_pt: Opção de senha

source: This must be a URL.
de_de: Dies muss eine URL sein.
es_es: Esto debe ser una URL.
fr_fr: Ce doit être une URL.
it_it: Questo deve essere un URL.
nb_no: Dette må være en URL
pt_pt: Esta deve ser uma URL.

source: Text Option - Numeric Validated
de_de: Text Option - Numerische Validated
es_es: Opción de texto - Numeric Validado
fr_fr: Option du texte - Numérique validé
it_it: Opzione Testo - Numerico Convalidato
nb_no: Tekstalternativer – Gyldig nummer
pt_pt: Opção Text - Numeric Validado

source: This must be numeric.
de_de: Diese muss numerisch sein.
es_es: Esto debe ser numérico.
fr_fr: Ce doit être numérique.
it_it: Questo deve essere numerico.
nb_no: Dette må være et nummer.
pt_pt: Este deve ser numérico.

source: Text Option - Comma Numeric Validated
de_de: Text Option - Comma Numerische Validated
es_es: Opción de texto - por comas numérico Validado
fr_fr: Option du texte - Virgule numérique validé
it_it: Opzione Testo - Comma numerico Convalidato
nb_no: Tekstalternativ – gyldig kommaseparert numre.
pt_pt: Opção Text - Comma numérica validada

source: This must be a comma seperated string of numerical values.
de_de: Dies muss ein Komma getrennte Zeichenfolge von numerischen Werten sein.
es_es: Esto debe ser una coma seperated cadena de valores numéricos.
fr_fr: Ce doit être une virgule séparés chaîne de valeurs numériques.
it_it: Questa deve essere una stringa separati da virgole di valori numerici.
nb_no: Dette må være en kommaseparert rekke med nummeriske verdier.
pt_pt: Esta deve ser uma vírgula seperated cadeia de valores numéricos.

source: Text Option - No Special Chars Validated
de_de: Text Option - keine Sonderzeichen Validated
es_es: Opción de texto - No hay caracteres especiales validados
fr_fr: Option du texte - Pas de caractères spéciaux validés
it_it: Opzione testo - niente caratteri speciali convalidati
nb_no: Tekstalternativ – Gyldig ingen spesielle tegn.
pt_pt: Opção Text - Não caracteres especiais validados

source: This must be a alpha numeric only.
de_de: Dies muss eine alphanumerische nur.
es_es: Esta debe ser sólo un alfa numérico.
fr_fr: Ce doit être un alpha numérique seulement.
it_it: Questo deve essere un solo alfa numerico.
nb_no: Dette kan bare være a-z, A-Z og 0-9.
pt_pt: Este deve ser um alpha apenas numérica.

source: Text Option - Str Replace Validated
de_de: Text Option - Str Ersetzen Validated
es_es: Opción Texto - Str Reemplace Validado
fr_fr: Option du texte - Str Remplacer validé
it_it: Opzione Testo - Str Sostituire Convalidato
nb_no: Tekstalternativ – gyldig Str Replace
pt_pt: Opção Text - Str Substitua Validado

source: You decide.
de_de: Entscheidet selbst.
es_es: Usted decide.
fr_fr: C'est vous qui décidez.
it_it: Sei tu a decidere.
nb_no: Du velger
pt_pt: Você decide.

source: Text Option - Custom Callback Validated
de_de: Text Option - Individuelle Callback Validated
es_es: Opción de texto - Devolución de llamada personalizada Validado
fr_fr: Option du texte - rappel personnalisé validé
it_it: Opzione Testo - Richiamata personalizzato Convalidato
nb_no: Tekstalternativ – Gyldig tilpasset tilbakemlding
pt_pt: Opção Text - Callback Personalizado Validado

source: Define and reorder these however you want.
de_de: Definieren und ordnen diese immer Sie wollen.
es_es: Definir y cambiar el orden de éstos lo que le apetezca.
fr_fr: Définir et réorganiser ces comme vous voulez.
it_it: Definire e riordinare questi tuttavia si desidera.
nb_no: Definer og omorganiser disse som du ønsker.
pt_pt: Definir e reordenar estes como quiser.

source: Textarea Option - No HTML Validated
de_de: Textarea Option - Kein HTML Validated
es_es: Área de texto Opción - No HTML Validado
fr_fr: Textarea Option - Le HTML est validé
it_it: Textarea Opzione - No HTML Convalidato
nb_no: Tekstalternativ – gyldig ingen HTML
pt_pt: Textarea Opção - No HTML Validado

source: All HTML will be stripped
de_de: Alle HTML wird entfernt
es_es: Será despojado Todas HTML
fr_fr: Le code HTML sera dépouillé
it_it: Tutto il codice HTML sarà spogliato
nb_no: All HTML vil bli fjernet
pt_pt: All HTML serão removidos

source: HTML Allowed
de_de: HTML erlaubt
es_es: HTML permitidas
fr_fr: HTML autorisé
it_it: HTML consentito
nb_no: HTML tillatt
pt_pt: HTML admitidos

source: Textarea Option - HTML Validated Custom
de_de: Textarea Option - HTML Validated Benutzerdefinierte
es_es: Área de texto Opción - Custom Validado HTML
fr_fr: Textarea Option - HTML personnalisé validé
it_it: Textarea Opzione - HTML personalizzato Convalidato
nb_no: Tekstområdealternativ – gyldig tilpasset HTML
pt_pt: Textarea Opção - HTML Personalizado Validado

source: Custom HTML Allowed
de_de: Benutzerdefinierte HTML erlaubt
es_es: Custom HTML permitidas
fr_fr: HTML personnalisé admis
it_it: HTML personalizzato consentito
nb_no: Tilpasset HTML tillatt
pt_pt: HTML personalizado admitidos

source: JS will be escaped
de_de: JS wird maskiert werden
es_es: Se escapó JS
fr_fr: JS sera échappé
it_it: JS sarà sfuggito
pt_pt: JS será escapou

source: Can also use the validation methods if required
de_de: Kann auch die Validierungsmethoden falls erforderlich
es_es: También puede utilizar los métodos de validación, si es necesario
fr_fr: On peut aussi utiliser les méthodes de validation si nécessaire
it_it: È inoltre possibile utilizzare i metodi di validazione, se richiesto
nb_no: Kan også bruke valideringsmetodene hvis nødvendig
pt_pt: Também pode utilizar os métodos de validação, se necessário

source: Radio/Checkbox Fields
de_de: Radio / Checkbox Felder
es_es: Radio/Casilla campos
fr_fr: Radio/cocher champs
it_it: Radio / Casella di controllo Campi
nb_no: Radio/valgboksfelter
pt_pt: Rádio / Checkbox Campos

source: <p class="description">This is the Description. Again HTML is allowed</p>
de_de: <p class="description"> Dies ist die Beschreibung. Wieder HTML erlaubt </p>
es_es: <p class="description"> Esta es la descripción. Una vez más se permite HTML </p>
fr_fr: <p class="description">Il s'agit de la description. Encore HTML est autorisé </p>
it_it: <p class="description">Questa è la descrizione. Anche in questo caso HTML è permesso</p>
nb_no: <p class="description">Dette er beskrivelsen. HTML er tillatt</p>
pt_pt: <p class="description"> Esta é a descrição. Novamente HTML é permitido </p>

source: Switch Option
de_de: Schalten Option
es_es: Cambie la opción
fr_fr: Mettez Option
it_it: Opzione Switch
nb_no: Bytt alternativ
pt_pt: Mudar Opção

source: No validation can be done on this field type
de_de: Keine Validierung kann auf diesem Feld Art getan werden
es_es: No hay validación se puede hacer en este tipo de campo
fr_fr: Aucune validation peut être effectuée sur ce type de terrain
it_it: No convalida può essere fatto su questo tipo di campo
nb_no: Ingen validering kan gjøres på dette feltet
pt_pt: Nenhuma validação pode ser feito sobre este tipo de campo
