Repository: pixelgrade/bucket-lite
Catalog: languages/*.po
Languages: de_de, es_es, fr_fr, it_it, nb_no, pt_pt

source: There is a new update for %1$s.
de_de: Für dieses Plugin ist ein neues Update verfügbar: %1$s.
es_es: Hay una nueva actualización para %1$s.
fr_fr: Il ya une nouvelle mise à jour pour %1$s .
it_it: C'è un nuovo aggiornamento per il %1$s .
nb_no: Det finnes en oppdatering for %1$s.
pt_pt: Há uma nova atualização para %1$s .

source: This theme requires the following plugin to be updated: %1$s.
de_de: Dieses Theme erfordert die Aktualisierung folgender Plugins: %1$s .
es_es: Este tema requiere que el siguiente plugin: %1$s.
fr_fr: Ce thème nécessite le plugin suivant: %1$s .
it_it: Questo tema richiede il seguente plugin per essere aggiornato: %1$s .
nb_no: Dette temaet krever følgende utvidelse: %1$s.
pt_pt: Este tema requer o seguinte plugin para ser atualizado: %1$s .

source: Sorry, but you do not have the correct permissions to install the %s plugin. Contact the administrator of this site for help on getting the plugin installed.
de_de: Ups. Dir fehlen die Berechtigungen zur Installation des %s Plugins. Bitte kontaktiere den Admin.
es_es: Lo sentimos, pero usted no tiene los permisos correctos para instalar el %s plugin. Póngase en contacto con el administrador de este sitio en busca de ayuda en conseguir el plugin instalado.
fr_fr: Désolé, mais vous n'avez pas les autorisations nécessaires pour installer l' %s du plugin. Contactez l'administrateur de ce site à l'aide sur l'obtention du plugin installé.
it_it: Siamo spiacenti, ma non si dispone delle autorizzazioni necessarie per installare il %s plugin. Contattare l'amministratore di questo sito per un aiuto su come installare il plugin.
nb_no: Beklager, men du har ikke nødvendige rettigheter for å installere %s-utvidelsen. Ta kontakt med nettstedsadministratoren for å få hjelp til å legge inn utvidelsen.
pt_pt: Desculpe, mas você não tem as permissões corretas para instalar o %s plug-in. Contato com o administrador do site para obter ajuda sobre como tirar o plugin instalado.

source: The following required plugin is currently inactive: %1$s.
de_de: Das folgende erforderliche Plugin ist inaktiv: %1$s .
es_es: El siguiente plug-in requerido está inactivo: %1$s.
fr_fr: Le plugin requis suivant est actuellement inactif: %1$s .
it_it: Il seguente plug-in richiesto non è al momento inattiva: %1$s .
nb_no: Følgende påkrevde utvidelse er deaktivert: %1$s.
pt_pt: A seguir plugin necessário é atualmente inativo: %1$s .

source: The following recommended plugin is currently inactive: %1$s.
de_de: Das folgende empfohlene Plugin ist inaktiv: %1$s .
es_es: El siguiente plug-in recomendada está inactivo: %1$s.
fr_fr: Le plugin recommandé suivant est actuellement inactif: %1$s .
it_it: Il seguente plugin raccomandato è attualmente inattivo: %1$s .
nb_no: Følgende anbefalte utvidelse er deaktivert: %1$s.
pt_pt: O seguinte plug-in recomendado é atualmente inativo: %1$s .

source: Sorry, but you do not have the correct permissions to activate the %s plugin. Contact the administrator of this site for help on getting the plugin activated.
de_de: Ups. Die fehlen die Berechtigungen zur Aktivierung des %s Plugins. Bitte kontaktiere den Admin.
es_es: Lo sentimos, pero usted no tiene los permisos correctos para activar el %s plugin. Póngase en contacto con el administrador de este sitio en busca de ayuda en conseguir el plugin activado.
fr_fr: Désolé, mais vous n'avez pas les autorisations nécessaires pour activer l' %s du plugin. Contactez l'administrateur de ce site à l'aide sur l'obtention du plugin activé.
it_it: Siamo spiacenti, ma non si dispone delle autorizzazioni necessarie per l'attivazione del %s plugin. Contattare l'amministratore di questo sito per un aiuto su come ottenere il plugin attivato.
nb_no: Beklager, men du har ikke nødvendige rettigheter til å aktivere %s-utvidelsen. Ta kontakt med en administrator for dette nettstedet for å få hjelp til å aktivere utvidelsen.
pt_pt: Desculpe, mas você não tem as permissões corretas para ativar o %s plug-in. Contato com o administrador do site para obter ajuda sobre como tirar o plug-in ativado.

source: The following plugin needs to be updated to its latest version to ensure maximum compatibility with this theme: %1$s.
de_de: Das folgende Plugin muss auf die neueste Version aktualisiert werden, um die maximale Kompatibilität mit dem Theme sicher zu stellen: %1$s
es_es: El siguiente plug-in debe ser actualizado a su última versión para asegurar la máxima compatibilidad con este tema: %1$s.
fr_fr: Le plugin suivante doit être mis à jour pour sa dernière version afin d'assurer une compatibilité maximale avec ce thème: %1$s .
it_it: Il seguente plug-in deve essere aggiornato alla versione più recente per garantire la massima compatibilità con questo tema: %1$s .
nb_no: Følgende utvidelse må oppdateres til siste versjon for å ha best mulig kompatibilitet med dette temaet: %1$s.
pt_pt: A seguir plugin precisa ser atualizado para a versão mais recente para garantir a máxima compatibilidade com este tema: %1$s .

source: Sorry, but you do not have the correct permissions to update the %s plugin. Contact the administrator of this site for help on getting the plugin updated.
de_de: Ups. Dir fehlt die Berechtigung zur Aktualisierung des %s Plugins. Bitte kontaktiere den Admin.
es_es: Lo sentimos, pero usted no tiene los permisos correctos para actualizar el %s plugin. Póngase en contacto con el administrador de este sitio en busca de ayuda en conseguir el plugin actualizado.
fr_fr: Désolé, mais vous n'avez pas les autorisations nécessaires pour mettre à jour l' %s du plugin. Contactez l'administrateur de ce site à l'aide sur l'obtention du plug-in mis à jour.
it_it: Siamo spiacenti, ma non si dispone delle autorizzazioni necessarie per aggiornare il %s plugin. Contattare l'amministratore di questo sito per un aiuto su come ottenere il plugin aggiornato.
nb_no: Beklager, men du har ikke nødvendige rettigheter til å oppdatere %s-utvidelsen. Ta kontakt med en administrator for å få hjelp til å oppdatere utvidelsen.
pt_pt: Desculpe, mas você não tem as permissões corretas para atualizar o %s plug-in. Contato com o administrador do site para obter ajuda sobre como tirar o plug-in atualizado.

source: Begin installing plugin
de_de: Beginne Installation des Plugins
es_es: Comienza la instalación del plug-in
fr_fr: Commencez l'installation plug-in
it_it: Iniziare l'installazione di plug-in
nb_no: Start installering av utvidelse
pt_pt: Comece a instalação de plug-in

source: Begin updating plugin
de_de: Beginne Aktualisierung des Plugins
es_es: Comienza la actualización de plug-in
fr_fr: Commencer la mise à jour plug-in
it_it: Inizia l'aggiornamento plug
nb_no: Start oppdatering av utvidelse
pt_pt: Iniciar a atualização do plugin

source: Activate installed plugin
de_de: Aktiviere das installierte Plugin
es_es: Activar complemento instalado
fr_fr: Activer plug-in installé
it_it: Attiva plug-in installato
nb_no: Aktiver installert utvidelse
pt_pt: Ative plugin instalado

source: Return to Required Plugins Installer
de_de: Zurück zum Plugin Installationsprogramm
es_es: Volver al instalador de Plugins, obligatorio
fr_fr: Retour à Plugins requis Installer
it_it: Ritorna al plugin necessario Installer
nb_no: Returner til installatøren for nødvendige utvidelser
pt_pt: Voltar para Obrigatório Installer Plugins

source: Plugin activated successfully.
de_de: Plugin erfolgreich aktiviert
es_es: Plugin activado con éxito.
fr_fr: Plugin activé avec succès.
it_it: Plugin attivato con successo.
nb_no: Utvidelse aktivert uten problem.
pt_pt: Plugin ativado com sucesso.

source: All plugins installed and activated successfully. %1$s
de_de: Alle Plugins erfolgreich installiert und aktiviert. %1$s
es_es: Todos los plugins instalados y activados con éxito. %1$s
fr_fr: Tous les plugins installés et activés avec succès. %1$s
it_it: Tutti i plugin installati e attivati ​​con successo. %1$s
nb_no: Alle utvidelser installert og aktivert uten problem. %1$s
pt_pt: Todos os plugins instalado e ativado com sucesso. %1$s

source: Return to the Dashboard
de_de: Zurück zum Dashboard
es_es: Vuelva al Escritorio
fr_fr: Retour au tableau de bord
it_it: Rientro in Dashboard
nb_no: Returner til kontrollpanelet
pt_pt: Voltar ao Painel

source: The following plugin was activated successfully: %s.
de_de: Das folgende Plugin wurde erfolgreich aktiviert: %s .
es_es: El complemento siguiente se activó con éxito:%s.
fr_fr: Le plug-in suivant a été activé avec succès: %s .
it_it: Il seguente plugin è stato attivato con successo: %s .
nb_no: Følgende utvidelse ble aktivert uten problemer: %s.
pt_pt: O seguinte plug-in foi ativado com sucesso: %s .

source: Dismiss this notice
de_de: Diese Meldung verbergen
es_es: Ignorar este aviso
fr_fr: Rejeter cet avis
it_it: Ignora questo avviso
nb_no: Avvis denne meldingen
pt_pt: Descartar este aviso

source: External Link
de_de: Externer Link
es_es: Enlaces Externos
fr_fr: Lien externe
it_it: Link Esterno
nb_no: Ekstern lenke

source: Private Repository
de_de: Private Quelle
es_es: Repósitorio privado
fr_fr: Référentiel privé
it_it: Repository Privato
nb_no: Privat lager
pt_pt: Repositório privado

source: Pre-Packaged
de_de: Vorgepackt
es_es: Pre-Empaquetado
fr_fr: Pré-packagés
it_it: Pre-confezionati
nb_no: Forhåndspakket
pt_pt: Pré-embalados

source: WordPress Repository
de_de: WordPress Quelle
es_es: Deposito de WordPress
fr_fr: Référentiel WordPress
nb_no: WordPress-lager

source: Required
de_de: Erforderlich
es_es: requisitos
fr_fr: (Obligatoire)
it_it: Richiesto
nb_no: Nødvendig
pt_pt: Necessário

source: Recommended
de_de: Empfohlen
es_es: recomendado
fr_fr: Recommandé
it_it: Raccomandato
nb_no: Anbefalt
pt_pt: Recomendado

source: Not Installed
de_de: Nicht installiert
es_es: No se ha instalado
fr_fr: Non installé
it_it: Non installato
nb_no: Ikke installert
pt_pt: Não Instalado

source: Installed But Not Activated
de_de: Installiert, aber nicht aktiviert
es_es: Instalado pero no activado
fr_fr: Installé mais pas activé
it_it: Installato ma non attivato
nb_no: Installert, men ikke aktivt
pt_pt: Instalado mas não ativado

source: Not Updated
de_de: Nicht aktualisiert
es_es: No se actualiza
fr_fr: Non Mise à jour
it_it: Non aggiornata
nb_no: Ikke oppdatert
pt_pt: Não Atualizado

source: Active
de_de: Aktiv
es_es: Activo
fr_fr: Actif
it_it: Attivo
nb_no: Aktiv
pt_pt: Ativo

source: No plugins to install or activate. <a href="%1$s" title="Return to the Dashboard">Return to the Dashboard</a>
de_de: Keine Plugins zum installieren oder aktivieren vorhanden. <a href="%1$s" title="Zurück zum Dashboard">Zurück zum Dashboard</a>
es_es: No hay plugins para instalar o activar. <a href="%1$s" title="Return to the Dashboard">Vuelva al Escritorio</a>
fr_fr: Aucun plugin à installer ou activer. <a href="%1$s" title="Retourner au tableau de bord">Retourner au tableau de bord</a>
it_it: Nessun plugin da installare o attivare. <A href=" %1$s "title = " Torna alla Dashboard "> Torna alla Dashboard </a>
nb_no: Ingen utvidelser å aktivere eller legge inn. <a href="%1$s" title="Returner til Kontrollpanelet">Returner til Kontrollpanelet</a>
pt_pt: Não há plugins para instalar ou ativar. <a href="%1$s" title="Voltar ao Painel">Voltar ao Painel</a>

source: Source
de_de: Quelle
es_es: Fuente
it_it: Fonte
nb_no: Kilde
pt_pt: Fonte

source: Type
de_de: Typ
es_es: CLASE
fr_fr: Catégorie
it_it: Tipo
pt_pt: Tipo

source: Install
de_de: Installieren
es_es: Instalar
fr_fr: Installez
it_it: Installare
nb_no: Legg inn
pt_pt: Instalar

source: Activate
de_de: Aktivieren
es_es: Activar
fr_fr: Activer
it_it: Attiva
nb_no: Aktiver
pt_pt: Ativar

source: The following plugin was activated successfully:
de_de: Das folgende Plugin wurde erfolgreich aktiviert:
es_es: El complemento siguiente se activó con éxito:
fr_fr: Le plug-in suivant a été activé avec succès:
it_it: Il seguente plugin è stato attivato con successo:
nb_no: Følgende utvidelse ble aktivert uten problemer: %s.
pt_pt: O seguinte plug-in foi ativado com sucesso:

source: Install package not available.
de_de: Installationspaket nicht vorhanden.
es_es: Paquete de instalación no está disponible.
fr_fr: Le package a installer n'est pas disponible.
it_it: Installare il pacchetto non è disponibile.
nb_no: Installasjonspakke er ikke tilgjengelig
pt_pt: Instale o pacote não está disponível.

source: Downloading install package from <span class="code">%s</span>&#8230;
de_de: Installationspaket wird heruntergeladen von <span class="code">%s</ span>&#8230;
es_es: Descargando la instalación del paquete desde <span class="code">%s</span>&#8230;
fr_fr: Télécharger le pack d'installation de <span class="code">%s</ span>&#8230;
it_it: Download di pacchetto di installazione da <span class="code">%s</span>&#8230;
nb_no: Last ned installasjonspakke fra <span class="code">%s</span>&#8230;
pt_pt: Baixando o pacote de instalação de <span class="code">%s</span>&#8230;

source: Unpacking the package&#8230;
de_de: Entpacke das Paket&#8230;
es_es: Descomprimiendo el paquete&#8230;
fr_fr: Déballage du package
it_it: Decomprimere il pacchetto&#8230;
nb_no: Pakker ut pakken &#8230;
pt_pt: Descompactar o pacote&#8230;

source: Installing the plugin&#8230;
de_de: Installiere das Plugin&#8230;
es_es: Instalando el plugin&#8230;
fr_fr: Installation du plug-in&#8230;
it_it: Installare il plugin&#8230;
nb_no: Legger inn utvidelsen
pt_pt: Instalando o plugin&#8230;

source: Plugin install failed.
de_de: Installation des Plugins fehlgeschlagen.
es_es: La instalación del Plugin ha fallado.
fr_fr: L'installation du plug-in a échoué.
it_it: Plugin di installazione non è riuscita.
nb_no: Utvidelsen kunne ikke installeres.
pt_pt: Plugin de instalação falhou.

source: Plugin installed successfully.
de_de: Plugin erfolgreich installiert.
es_es: Plugin instalado exitosamente.
fr_fr: Plugin installé avec succès.
it_it: Plugin installato con successo.
nb_no: Utvidelsen ble lagt inn uten problemer.
pt_pt: Plugin instalado com sucesso.

source: Plugin activation failed.
de_de: Aktivierung des Plugins fehlgeschlagen.
es_es: Activación del Plugin ha fallado.
fr_fr: L'activation du plugin a échoué.
it_it: Attivazione del plugin non è riuscita.
nb_no: Utvidelsen kunne ikke aktiveres.
pt_pt: Plugin ativação falhou.

source: The installation and activation process is starting. This process may take a while on some hosts, so please be patient.
de_de: Die Installation und Aktivierung beginnt. Dieser Vorgang kann eine Weile dauern, bitte habe etwas Geduld.
es_es: El proceso de instalación y activación se está iniciando. Este proceso puede tardar un poco en algunos ejércitos, así que por favor sea paciente .
fr_fr: Le processus d'installation et d'activation commence. Ce processus peut prendre un certain temps sur certains hébergements, donc s'il vous plaît soyez patient.
it_it: Il processo di installazione e di attivazione è di partenza. Questo processo può richiedere un po 'su alcuni host, quindi per favore sii paziente.
nb_no: Installasjons- og aktiveringsprosessen starter. Denne prosessen kan ta en stund hos noen serverleverandører, vennligst vær tålmodig.
pt_pt: O processo de instalação e ativação está começando. Este processo pode demorar um pouco em alguns exércitos, por favor seja paciente.

source: %1$s installed and activated successfully.
de_de: %1$s erfolgreich installiert und aktiviert.
es_es: %1$s instalado y activado con éxito.
fr_fr: %1$s installé et activé avec succès.
it_it: %1$s installato e attivato con successo.
nb_no: %1$s lagt inn og aktivert uten problemer.
pt_pt: %1$s instalado e ativado com sucesso.

source: Show Details
de_de: Details anzeigen
es_es: Mostrar detalles
fr_fr: Voir les détails
it_it: Mostra dettagli
nb_no: Vis detaljer
pt_pt: Ver detalhes

source: Hide Details
de_de: Details ausblenden
es_es: Ocultar detalles
fr_fr: Masquer les détails
it_it: Nascondere i dettagli
nb_no: Skjul detaljer
pt_pt: Ocultar detalhes

source: All installations and activations have been completed.
de_de: Alle Installationen und Aktivierungen wurden abgeschlossen.
es_es: Todas las instalaciones y activaciones se han completado.
fr_fr: Toutes les installations et les activations ont été achevés.
it_it: Tutte le installazioni e le attivazioni sono state completate.
nb_no: Alle installasjoner og aktiveringer er fullførte.
pt_pt: Todas as instalações e activações foram concluídos.

source: Installing and Activating Plugin %1$s (%2$d/%3$d)
de_de: Installiere und aktiviere Plugin %1$s (%2$d/%3$d)
es_es: Instalación y activación Plugin %1$s (%2$d/%3$d)
fr_fr: Installation et activation Plugin %1$s ( %2$d / %3$d )
it_it: Installazione e attivazione Plugin %1$s ( %2$d/%3$d)
nb_no: Legger inn og aktiverer utvidelsen %1$s (%2$d/%3$d)
pt_pt: Instalando e ativando o Plugin %1$s (%2$d/%3$d)

source: The installation process is starting. This process may take a while on some hosts, so please be patient.
de_de: Die Installation wird gestartet. Dieser Vorgang kann eine Weile dauern, bitte habe etwas Geduld.
es_es: El proceso de instalación y activación se está iniciando. Este proceso puede tardar un poco en algunos hosts, así que por favor sea paciente .
fr_fr: Le processus d'installation et d'activation commence. Ce processus peut prendre un certain temps sur certains hébergements, donc s'il vous plaît soyez patient.
it_it: Il processo di installazione si avvia. Questo processo può richiedere un po 'su alcuni host, quindi per favore sii paziente.
nb_no: Installasjonsprosessen starter. Denne prosessen kan ta en stund hos noen serverleverandører, vennligst vær tålmodig.
pt_pt: O processo de instalação está começando. Este processo pode demorar um pouco em alguns exércitos, por favor seja paciente.

source: An error occurred while installing %1$s: <strong>%2$s</strong>.
de_de: Ups. Ein Fehler ist während der Installation aufgetreten: %1$s: <strong> %2$s</strong>.
es_es: Se produjo un error durante la instalación de %1$s: <strong>%2$s</strong>.
fr_fr: Une erreur s'est produite lors de l'installation %1$s : <strong>%2$s</strong>.
it_it: Si è verificato un errore durante l'installazione di %1$s: <strong>%2$s</strong>.
nb_no: Det skjedde en feil under installasjon av %1$s: <strong>%2$s</strong>.
pt_pt: Ocorreu um erro ao instalar %1$s: <strong>%2$s</strong>.

source: The installation of %1$s failed.
de_de: Die Installation von %1$s ist fehlgeschlagen.
es_es: La instalación de %1$s falló.
fr_fr: L'installation de %1$s échoué.
it_it: L'installazione di %1$s non riuscito.
nb_no: Installasjonen av %1$s feilet.
pt_pt: A instalação de %1$s falhou.

source: %1$s installed successfully.
de_de: %1$s erfolgreich installiert.
es_es: %1$s ha sido instalado exitosamente.
fr_fr: %1$s installé avec succès.
it_it: %1$s installato con successo.
nb_no: %1$s lagt inn uten problemer.
pt_pt: %1$s instalado com sucesso.

source: All installations have been completed.
de_de: Alle Installationen wurden abgeschlossen.
es_es: Todas las instalaciones se han completado.
fr_fr: Toutes les installations ont été achevées.
it_it: Sono state completate tutte le installazioni.
nb_no: Alle installasjoner er fullførte.
pt_pt: Todas as instalações de ter sido completada.

source: Installing Plugin %1$s (%2$d/%3$d)
de_de: Installiere Plugin %1$s (%2$d/%3$d )
es_es: Instalando Plugin %1$s (%2$d/%3$d)
fr_fr: Installation Plugin %1$s ( %2$d / %3$d )
it_it: Installazione Plugin %1$s ( %2$d / %3$d )
nb_no: Legger inn utvidelse %1$s (%2$d/%3$d)
pt_pt: Instalando o Plugin %1$s (%2$d/%3$d)

source: Something went wrong with the plugin API.
de_de: Ups. Irgendwas stimmt mit der Plugin API nicht.
es_es: Algo salió mal con la API de plugins.
fr_fr: Quelque chose n'allait pas avec l'API de plugin.
it_it: Qualcosa è andato storto con il plugin API.
nb_no: Noe gikk feil med utvidelses-APIen.
pt_pt: Algo deu errado com a API plugin.

source: All plugins installed and activated successfully. %s
de_de: Alle Plugins wurden erfolgreich installiert und aktiviert. %s
es_es: Todos los plugins instalados y activados con éxito. %s
fr_fr: Tous les plugins sont installés et activés avec succès. %s
it_it: Tutti i plugin installati e attivati ​​con successo. %s
nb_no: Alle utvidelser installert og aktivert uten problemer. %s
pt_pt: Todos os plugins instalado e ativado com sucesso. %s

source: Username
de_de: Benutzername
es_es: Nombre de usuario
fr_fr: Nom d'utilisateur
it_it: Nome utente
pt_pt: Usuário

source: If you want, you can download the automatic theme backup.
de_de: Wenn Du möchtest, kannst Du nun das automatisch Theme Backup herunterladen.
es_es: Si desea, puede descargar la copia de seguridad automática de tema.
fr_fr: Si vous le souhaitez, vous pouvez télécharger la sauvegarde automatique thème.
it_it: Se si desidera, è possibile scaricare il tema di backup automatico.
nb_no: Hvis du ønsker kan du laste ned automatisk temasikkerhetskopi.
pt_pt: Se você quiser, você pode baixar o backup automático tema.

source: Download Backup
de_de: Backup herunterladen
es_es: Descarga Backup
fr_fr: Télécharger sauvegarde
it_it: Scarica Backup
nb_no: Last ned sikkerhetskopi
pt_pt: Descarregar o Backup

source: &laquo; Previous
de_de: &laquo; Zurück
es_es: &laquo; Anterior
fr_fr: &laquo; Précédent
it_it: «Previous
nb_no: &laquo; Forrige
pt_pt: &laquo;Anterior

source: Next &raquo;
de_de: Weiter &raquo;
es_es: Siguiente &raquo;
fr_fr: Suivant &raquo;
it_it: Successiva »
nb_no: Neste &raquo;
pt_pt: Próximo&raquo;

source: Read more about
de_de: Mehr über
es_es: Más información sobre
fr_fr: En savoir plus sur
it_it: Per saperne di più
nb_no: Les mer om
pt_pt: Leia mais sobre

source: Read more
de_de: Mehr
es_es: Leer más
fr_fr: Lire la suite
it_it: Per saperne di più
nb_no: Les mer
pt_pt: Leia mais

source: The backup file was not created
de_de: Die Backup Datei wurde nicht erstellt
es_es: El archivo de copia de seguridad no se ha creado
fr_fr: Le fichier de sauvegarde n'a pas été créée
it_it: Il file di backup non è stato creato
nb_no: Sikkerhetskopien ble ikke opprettet.
pt_pt: O arquivo de backup não foi criado

source: The following files are unreadable and could not be backed up:
de_de: Die folgenden Dateien sind nicht lesbar und konnten nicht gesichert werden:
es_es: Los siguientes archivos no se pueden leer y no podían hacer copias de seguridad:
fr_fr: Les fichiers suivants sont illisibles et ne peuvent pas être sauvegardés:
it_it: I seguenti file sono illeggibili e non potevano essere sottoposti a backup:
nb_no: Følgende filer er uleselige og kunne ikke sikkerhetskopieres:
pt_pt: Os seguintes arquivos são ilegíveis e não puderam ser copiados:

source: Please enter your Envato Marketplace Username.
de_de: Bitte geben deinen Envato Benutzernamen ein.
es_es: Por favor, introduzca su nombre de usuario Envato Marketplace.
fr_fr: S'il vous plaît entrer votre Nom d'utilisateur Envato du marché.
it_it: Inserisci il tuo nome utente Envato Marketplace.
nb_no: Vennligst fyll inn ditt Envato Marketplace brukernavn.
pt_pt: Digite seu Envato Usuário mercado.

source: Please enter your Envato Marketplace API Key.
de_de: Bitte gib deinen Envato API Key ein.
es_es: Por favor, introduzca su clave de API Envato Marketplace.
fr_fr: S'il vous plaît entrer votre Envato marché clé API.
it_it: Inserisci il tuo Envato Marketplace API Key.
nb_no: Vennligst fyll inn din Envato Marketplace API-nøkkel.
pt_pt: Digite seu Envato mercado chave API.

source: The API "set" is a required parameter.
de_de: Die API "set" ist ein erforderlicher Parameter.
es_es: La API "set" es un parámetro obligatorio.
fr_fr: L'API "set" est un paramètre obligatoire.
it_it: Il "insieme" API è un parametro obbligatorio.
nb_no: API "set" er et påkrevd parameter.
pt_pt: O "conjunto" API é um parâmetro obrigatório.
