Repository: pixelgrade/bucket-lite
Catalog: languages/*.po
Languages: de_de, es_es, fr_fr, it_it, nb_no, pt_pt

source: Subsets
de_de: Untergruppen
es_es: Subconjuntos
fr_fr: Sous-ensembles

source: Font script
de_de: Schriftskript
es_es: Script Fuente
fr_fr: script de police
it_it: Sceneggiatura Font
pt_pt: Roteiro Font

source: Size
de_de: Größe
es_es: Tamaño
fr_fr: Taille
it_it: Dimensione
pt_pt: Tamanho

source: Height
de_de: Höhe

source: Word Spacing
de_de: Wortabstand
es_es: Espacio entre palabras
fr_fr: Espacement des mots
it_it: Parola spaziatura
pt_pt: Espaçamento entre palavras

source: Letter Spacing
de_de: Zeichenabstand
es_es: Espacio entre letras
fr_fr: Interlettrage
it_it: Spaziatura
pt_pt: Espaçamento entre letras

source: Backup Font Family
de_de: Schriftfamilie sichern
es_es: Font Family Backup
fr_fr: Sauvegarde famille de polices
pt_pt: Backup Font Família

source: Font color
de_de: Schriftfarbe

source: This field must be a valid color value.
de_de: Dieses Feld muss einen gültigen Farbwert enthalten.
es_es: Este campo debe ser un valor de color válido.
fr_fr: Ce champ doit être une valeur de couleur valide.
it_it: Questo campo deve essere un valore di colore valido.
nb_no: Dette feltet må være en gyldig fargeverdi.
pt_pt: Este campo deve ser um valor de cor válido.

source: You must provide a comma separated list of numerical values for this option.
de_de: Dieses Feld muss eine kommagetrennte Liste numerischer Werte enthalten.
es_es: Debe proporcionar una coma para separarlos con de los valores numéricos de esta opción.

source: This field must be a valid date.
de_de: Dieses Feld muss ein gültiges Datum enthalten.
es_es: Este campo debe ser una fecha válida.
fr_fr: Ce champ doit être une date valide.
it_it: Questo campo deve essere una data valida.
nb_no: Dette feltet må være en gyldig dato.
pt_pt: Este campo deve ser uma data válida.

source: You must provide a valid email for this option.
de_de: Dieses Feld muss eine gültige Email enthalten.
es_es: Debe proporcionar una dirección de correo electrónico válida para esta opción.
fr_fr: Vous devez fournir une adresse email valide pour cette option.
it_it: È necessario fornire un indirizzo email valido per questa opzione.
nb_no: Du må fylle inn en gyldig e-post for dette valget.
pt_pt: Você deve fornecer um e-mail válido para esta opção.

source: You must not enter any HTML in this field, all HTML tags have been removed.
de_de: Die HTML Tags in diesem Feld werden automatisch entfernt.
es_es: No debe introducir HTML en este campo, se han eliminado todas las etiquetas HTML.
fr_fr: Vous ne devez pas entrer n'importe quel code HTML dans ce domaine, toutes les balises HTML ont été supprimés.
it_it: Non è necessario inserire alcun codice HTML in questo campo, tutti i tag HTML sono stati rimossi.
nb_no: Du kan ikke fylle inn HTML i dette feltet, alle HTML-tagger har blitt fjernet.
pt_pt: Você não deve entrar em qualquer HTML neste campo, todas as tags HTML foram removidos.

source: You must not enter any special characters in this field, all special characters have been removed.
de_de: Die Sonderzeichen in diesem Feld werden automatisch entfernt.
es_es: No se debe introducir los caracteres especiales en este campo, se han eliminado todos los caracteres especiales.
fr_fr: Vous ne devez pas entrer des caractères spéciaux dans ce domaine, tous les caractères spéciaux ont été supprimés.
it_it: Non è necessario inserire tutti i caratteri speciali in questo settore, tutti i caratteri speciali sono stati rimossi.
nb_no: Du kan ikke fylle inn spesielle tegn i dette feltet, alle spesielle tegn har blitt fjernet.
pt_pt: Você não deve digitar caracteres especiais neste campo, todos os caracteres especiais foram removidos.

source: You must provide a numerical value for this option.
de_de: Dieses Feld muss einen numerischen Wert enthalten.
es_es: Debe proporcionar un valor numérico de esta opción.
fr_fr: Vous devez fournir une valeur numérique pour cette option.
it_it: È necessario fornire un valore numerico per questa opzione.
nb_no: Du må fylle inn en nummerverdi for dette alternativet.
pt_pt: Você deve fornecer um valor numérico para esta opção.

source: You must provide a valid URL for this option.
de_de: Dieses Feld muss eine gültige URL enthalten.
es_es: Usted debe proporcionar una URL válida para esta opción.
fr_fr: Vous devez fournir une adresse URL valide pour cette option.
it_it: È necessario fornire un URL valido per questa opzione.
nb_no: Du må fylle inn en gyldig URL for dette alternativet.
pt_pt: Você deve fornecer uma URL válida para esta opção.

source: Name
es_es: Nombre
fr_fr: Nom
it_it: Nome
nb_no: Navn
pt_pt: Nome

source: Email
es_es: Correo electrónico
fr_fr: Messagerie
it_it: Posta elettronica

source: Back to Top
es_es: Volver arriba

source: This theme requires it's own version of Advanced Custom Fields.
es_es: Este tema requiere su propia versión de Advanced Custom Fields.

source: Slider autoplay
es_es: Presentación autoplay
it_it: Autoplay Slider

source: MP3 File URL
es_es: URL del archivo Mp3
fr_fr: URL du fichier MP3
it_it: URL del file MP3
nb_no: MP3-URL
pt_pt: URL do arquivo MP3

source: Video URL
es_es: Vídeo URL

source: Page %s
es_es: Páginas %s

source: Apple Touch Icon
es_es: Apple Touch Icono
fr_fr: Apple Touch Icône
nb_no: Apple touchikon
pt_pt: Apple Touch Icone

source: Metro Icon
es_es: Metro Icono
fr_fr: Metro Icône
nb_no: Metroikon
pt_pt: Metro Ícone

source: Copyright Text
es_es: Texto de copyright
fr_fr: Texte de copyright
it_it: Testo Copyright
nb_no: Opphavsrettstekst
pt_pt: Texto copyright

source: <strong>Theme URL:</strong>
es_es: <strong>Tema URL:</strong>
fr_fr: <strong>Thème URL:</strong>
it_it: <strong> URL Tema: </strong>
nb_no: <strong>Tema-URL:</strong>
pt_pt: <strong> URL Tema: </strong>

source: <strong>Version:</strong>
es_es: <strong>Versión:</strong>
it_it: <strong> Versione: </strong>
nb_no: <strong>Versjon:</strong>
pt_pt: <strong> Versão: </strong>

source: <strong>Tags:</strong>
es_es: <strong>Etiquetas:</strong>
nb_no: <strong>Nøkkelord:</strong>

source: Credits
es_es: Créditos
fr_fr: Crédits
pt_pt: Créditos

source: Standard
es_es: Estándar
fr_fr: Norme
pt_pt: Padrão

source: Video
es_es: Vídeo
fr_fr: Vidéo
pt_pt: Vídeo

source: Open link in new tab
es_es: Abrir enlaces en una nueva ventana

source: Dribbble shots
es_es: Disparos dribbble
nb_no: Dribbblebilder

source: Flickr Shots
es_es: Disparos Flickr
nb_no: Flickerbilder

source: Tags
es_es: Etiquetas
nb_no: Stikkord

source: Status
es_es: Estado
fr_fr: Statut
it_it: Stato
pt_pt: Estado

source: Select a state&hellip;
es_es: Seleccione un estado&hellip;

source: Additional Information
es_es: Informacion adicional

source: Search results for &ldquo;
es_es: Resultados de la búsqueda para &ldquo;

source: Author:
es_es: Autor:

source: Page
es_es: Página

source: System Info
es_es: Información del sistema
it_it: Informazioni di sistema
pt_pt: Sistema de informação

source: Are you sure? Resetting will lose all custom values in this section.
es_es: ¿Está seguro? Se perderán todos los valores personalizados.

source: Transparent
es_es: Transparente
it_it: Trasparente
pt_pt: Transparente

source: Hover
es_es: Flotar
fr_fr: Passez
pt_pt: Pairar

source: Google Webfonts
es_es: Google TypeDNA Font Manager
fr_fr: Google polices WebFonts

source: Theme Information 1
es_es: Información del Tema 1
fr_fr: Thème information 1
it_it: Informazioni Tema 1
nb_no: Temainformasjon 1
pt_pt: Informações Tema 1

source: Theme Information 2
es_es: Información del Tema 2
fr_fr: Thème information 2
it_it: Informazioni Tema 2
nb_no: Temainformasjon 2
pt_pt: Informações Tema 2

source: Getting Started
es_es: Primeros Pasos
nb_no: Komme i gang

source: Text Option
es_es: Opción Texto
fr_fr: Option du texte
it_it: Opzione Testo
nb_no: Tekstalternativ
pt_pt: Opção texto

source: Text Option - Email Validated
es_es: Opción Texto - Email Validado
fr_fr: Option du texte - Email validé
it_it: Opzione Testo - Email Convalidato
nb_no: Tekstalternativ – gyldig e-post
pt_pt: Opção de texto - e-mail validado

source: Multi Text Option
es_es: Opción de texto de varias
fr_fr: Option Multi texte
it_it: Multi Opzione Testo
nb_no: Multitekst alternativer
pt_pt: Multi Opção Texto

source: Text Option - URL Validated
es_es: Opción de texto - URL Validado
fr_fr: Option du texte - URL validé
it_it: Opzione Testo - URL Convalidato
nb_no: Tekstalternativ – gyldig URL
pt_pt: Opção Text - URL Validado

source: Text Option - Preg Replace Validated
es_es: Opción de texto - Reemplazar Preg Validado
fr_fr: Option du texte - Remplacer Preg validé
it_it: Opzione testo - Sostituire pregnenolone Convalidato
nb_no: Tekstalternativ – gyldig Preg Replace
pt_pt: Opção de texto - Replace Preg Validado

source: Sortable Text Option
es_es: Opción de texto se puede ordenar
fr_fr: Option du texte Sortable
it_it: Sortable Opzione Testo
nb_no: Sorterbart tekstalternativ
pt_pt: Opção Texto classificáveis

source: Textarea Option - HTML Validated
es_es: Área de texto Opción - HTML Validado
fr_fr: Textarea Option - HTML validé
it_it: Textarea Opzione - HTML Convalidato
nb_no: Tekstområde – Gyldig HTML
pt_pt: Textarea Opção - HTML Validado

source: Textarea Option - JS Validated
es_es: Área de texto Opción - JS Validado
fr_fr: Textarea Option - JS validé
it_it: Opzione Area di Testo - JS Convalidato
nb_no: Tekstfeltalternativ – Gyldig JS
pt_pt: Textarea Opção - JS Validado

source: Editor Option
es_es: Opción Editor
fr_fr: Option de l'éditeur
it_it: Editor opzioni
nb_no: Redigeringsalternativ
pt_pt: Opção editor

source: Editor Option 2
es_es: Opción 2 Editor
fr_fr: Option Editor 2
it_it: Opzione Editor 2
nb_no: Redigeringsalternativ 2
pt_pt: Opção editor 2

source: Checkbox Option
es_es: Opción Checkbox
fr_fr: Option de case à cocher
it_it: Opzione Casella di controllo
nb_no: Valgboksalternativ
pt_pt: Opção de caixa de seleção

source: Multi Checkbox Option
es_es: Opción Checkbox Multi
fr_fr: Option multi de case à cocher
it_it: Multi opzione Casella di controllo
nb_no: Flervalgsboks alternativ
pt_pt: Multi opção do checkbox

source: Radio Option
es_es: Opción Radio
fr_fr: Option Radio
it_it: Opzione Radio
nb_no: Radioknapp
pt_pt: Opção Radio

source: Color Gradient Option
es_es: Opción del color del gradiente
fr_fr: Option de dégradé de couleur
it_it: Opzione Sfumatura Di Colore
nb_no: Fargegradient alternativ
pt_pt: Opção de cor Gradient

source: Button Set Option
es_es: Opción Set Button
fr_fr: Set bouton Option
it_it: Opzione Set Bottoni
nb_no: Knappealternativ

source: Upload Option
es_es: Subir Opción
fr_fr: Téléchargez Option
it_it: Opzione Upload
nb_no: Opplastingsalternativ
pt_pt: Carregar Opção

source: Category Archives: %s
nb_no: Kategoriarkiv: %s

source: Comments (1)
nb_no: 1 kommentar

source: Leave a comment
nb_no: Legg igjen en kommentar

source: Send message
nb_no: Send melding

source: Filled under
nb_no: Arkivert under

source: Share
nb_no: Del på:

source: Share on Twitter!
nb_no: Del på Twitter!

source: Share on Facebook!
nb_no: Del på Facebook!

source: Share on Google+!
nb_no: Del på Google+!

source: Newer posts
nb_no: Siste innlegg

source: Older posts
nb_no: Eldre innlegg

source: Prev Images
nb_no: Forrige bilder

source: Next Images
nb_no: Neste bilder

source: No related projects
nb_no: Ingen lignende prosjekter

source: Project
nb_no: Prosjekt

source: Add New Project
nb_no: Legg til nytt prosjekt

source: Edit Project
nb_no: Rediger prosjekt

source: New Project
nb_no: Nytt prosjekt

source: All Projects
nb_no: Alle prosjekter

source: View Project
nb_no: Vis prosjekt

source: Search Projects
nb_no: Søk i prosjekter

source: No Project found
nb_no: Fant ingen prosjekter

source: No Project found in Trash
nb_no: Fant ingen prosjekter i papirkurven

source: Projects
nb_no: Prosjekter

source: Add New Gallery
nb_no: Legg til nytt galleri

source: Edit Gallery
nb_no: Rediger galleri

source: New Gallery
nb_no: Nytt galleri

source: All Galleries
nb_no: Alle gallerier

source: View Gallery
nb_no: Vis galleri

source: Search Galleries
nb_no: Søk i gallerier

source: No Gallery found
nb_no: Fant ingen gallerier

source: No Gallery found in Trash
nb_no: Fant ingen gallerier i papirkurven

source: Galleries
nb_no: Gallerier

source: Portfolio Categories
nb_no: Porteføljekategorier

source: Portfolio Category
nb_no: Porteføljekategori

source: Search Portfolio Category
nb_no: Søk porteføljekategori

source: All Portfolio Categories
nb_no: Alle porteføljekategorier

source: Parent Portfolio Category
nb_no: Foreldre porteføljekategori

source: Parent Portfolio Category:
nb_no: Foreldre porteføljekategori:

source: Edit Portfolio Category
nb_no: Rediger porteføljekategori

source: Update Portfolio Category
nb_no: Oppdater porteføljekategori

source: Add New Portfolio Category
nb_no: Legg til ny porteføljekategori

source: New Portfolio Category Name
nb_no: Nytt porteføljekategorinavn

source: Gallery Categories
nb_no: Gallerikategorier

source: Gallery Category
nb_no: Gallerikategori

source: Search Gallery Category
nb_no: Søk gallerikategori

source: All Gallery Categories
nb_no: Alle gallerikategorier

source: Parent Gallery Category
nb_no: Foreldre gallerikategori

source: Parent Gallery Category:
nb_no: Foreldre gallerikategori:

source: Edit Gallery Category
nb_no: Rediger gallerikategori

source: Update Gallery Category
nb_no: Oppdater gallerikategori

source: Add New Gallery Category
nb_no: Legg til ny gallerikategori

source: New Gallery Category Name
nb_no: Nytt gallerikategorinavn

source: Quote Settings
nb_no: Sitatinnstillinger

source: Quote Content
nb_no: Sitatinnhold

source: Please type the text of your quote here.
nb_no: Vennligst skriv inn teksten til sitatet ditt her.

source: Author Name
nb_no: Forfatternavn

source: Author Title
nb_no: Forfattertittel

source: Author Link
nb_no: Forfatterlink

source: Insert here an url if you want the author name to be linked to that address.
nb_no: Fyll inn en URL hvis du ønsker at forfatternavnet skal linke til den adressen.

source: Project Details
nb_no: Prosjektdetaljer

source: Template Style
nb_no: Templatstil

source: Select the template you want for this project.
nb_no: Velg templatet du ønsker for dette prosjektet.

source: Full Width Slider
nb_no: Full bredde slider

source: Sidebar Right
nb_no: Høyre sidebar

source: <p class="cmb_metabox_description"><strong>Fill</strong> scales image to completely fill slider container (recommended for landscape images)</p> <p class="cmb_metabox_description"><strong>Fit</strong> scales image to fit the container (recommended for portrait images)</p> <p class="cmb_metabox_description"><strong>Fit if Smaller</strong> scales image to fit only if size of slider container is less than size of image.</p> <p class="cmb_metabox_description"><strong>Auto Height</strong> scales the container to fit the full size image.</p> <p class="cmb_metabox_description"><a target="_blank" href="http://bit.ly/slider-image-scaling">Visual explanation</a></p>
nb_no: <p class="cmb_metabox_description"><strong>Fyll</strong> skalerer bilde til å fullstendig fylle sliderfeltet (anbefalt for landskapsformatsbilder).</p> <p class="cmb_metabox_description"><strong>Tilpass</strong> skalerer bilde til å passe sliderfeltet (anbefalt for portrettformatsbilder).</p> <p class="cmb_metabox_description"><strong>Tilpass hvis mindre</strong> skalerer bilde til å passe sliderfeltet bare hvis sliderfeltet er mindre enn bildet.</p> <p class="cmb_metabox_description"><strong>Automatisk høyde</strong> skalerer sliderfeltet til å passe hele bildet.</p> <p class="cmb_metabox_description"><a target="_blank" href="http://bit.ly/slider-image-scaling">Visuell forklaring</a></p>

source: Auto Height
nb_no: Automatisk høyde

source: Client Name
nb_no: Kundenavn

source: Client Link
nb_no: Kundelink

source: Gallery Detail
nb_no: Galleridetalj

source: Grid Thumbnails
nb_no: Gridminiatyrbilder

source: Full Screen Slider
nb_no: Fullskjermsslider

source: <p class="cmb_metabox_description"><strong>Fill</strong> scales image to completely fill slider container (recommended for landscape images)</p> <p class="cmb_metabox_description"><strong>Fit</strong> scales image to fit the container (recommended for portrait images)</p> <p class="cmb_metabox_description"><strong>Fit if Smaller</strong> scales image to fit only if size of slider container is less then size of image.</p> <p class="cmb_metabox_description"><a target="_blank" href="http://bit.ly/slider-image-scaling">Visual explanation</a></p>
nb_no: <p class="cmb_metabox_description"><strong>Fyll</strong> skalerer bilde til å fullstendig fylle sliderfeltet (anbefalt for landskapsformatsbilder).</p> <p class="cmb_metabox_description"><strong>Tilpass</strong> skalerer bilde til å passe sliderfeltet (anbefalt for portrettformatsbilder).</p> <p class="cmb_metabox_description"><strong>Tilpass hvis mindre</strong> skalerer bilde til å passe sliderfeltet bare hvis sliderfeltet er mindre enn bildet.</p> <p class="cmb_metabox_description"><a target="_blank" href="http://bit.ly/slider-image-scaling">Visuell forklaring</a></p>

source: Grid Thumbnails Orientation
nb_no: Gridminiatyrbilde orientering

source: Landscape
nb_no: Landskapsmodus

source: Portrait
nb_no: Portrettmodus

source: Gallery Title Box
nb_no: Galleritittelboks

source: Show the title of the gallery in a thumbnail box or not.
nb_no: Velg om du vil vise tittelen til galleriet i en liten boks eller ikke

source: Show
nb_no: Vis

source: Hide
nb_no: Skjul

source: Choose Your Home Page
nb_no: Velg forside

source: Choose:
nb_no: Velg:

source: Select what would you like to be your home page. If you want to have a static page as your homepage simply go the WP classic way and set it up in Settings > Reading (instead of this one).
nb_no: Velg hva du ønsker skal være forsiden din. Hvis du ønsker å ha en statisk side som forside, gå til Innstillinger > Lesing (i stedet for denne).

source: Portfolio Archive
nb_no: Porteføljearkiv

source: Select a gallery
nb_no: Velg et galleri

source: Select a gallery and we will show it on your homepage.
nb_no: Velg et galleri og det vil bli vist på forsiden.

source: M j, Y \a\t H:i
nb_no: j. M Y \k\l H:i

source: General Options
nb_no: Generelle alternativer

source: <p class="description">Welcome to the %s options panel! You can switch between option groups by using the left-hand tabs.</p>
nb_no: <p class="description">Velkommen til %s-valgpanelet. Her kan du bytte mellom valgalternativer ved å benytte fanene til venstre.</p>

source: Import Demo Data
nb_no: Importer demoinnhold

source: Smooth Scrolling
nb_no: Jevn scrolling

source: Enable / Disable smooth scrolling
nb_no: Aktiver/deaktiver jevn scrolling

source: Ajax Loading
nb_no: Ajax innlasting

source: Enable / Disable ajax loading
nb_no: Aktiver/deaktiver ajaxinnlasting

source: Show Title and Caption In Popup
nb_no: Vis tittel og bildetekst i popup

source: Show the image title and caption in popups. The caption is optional and will only be shown if set.
nb_no: Vis bildetittelen og bildeteksten i popups. Bildeteksten er valgfri og vil bare vises hvis satt.

source: <h2>Branding Options</h2>
nb_no: <h2>Branding</h2>

source: Upload here your logo image (we recommend a height of 80-100px).If there is no image uploaded, plain text will be used instead (generated from the site's name).
nb_no: Last opp logoen din her (vi anbefaler en høyde på 80-100px). Hvis du velger å ikke laste opp et bilde vil en tekst bli generert i stedet (hentet fra nettstedets navn).

source: You can customize the icon for the shortcuts of your website in the Metro interface. The size of this icon must be 144x144px.
nb_no: Tilpass ikonet for hurtiglinker til nettstedet ditt i Metrogrensesnittet. Ikonet må være 144x144px.

source: Paste here your Google Analytics tracking code (or for what matters any tracking code) and we will put it on every page.
nb_no: Lim inn din Google Analytics sporingskode (eller en annen sporingskode) og den vil bli lagt på alle sider.

source: Style Options
nb_no: Stilinnstillinger

source: <p class="description">Give some style to your website!</p>
nb_no: <p class="description">Gi nettstedet ditt litt stil</p>

source: Main Font
nb_no: Hovedfont

source: Menu Font
nb_no: Menyfont

source: Custom CSS Style
nb_no: Tilpasset CSS-stiler

source: Use this area to make slight CSS changes. It will be included in the head section of the page.
nb_no: Bruk dette feltet til å gjøre mindre css-endringer. Det vil bli inkludert i sidens toppseksjon.

source: Custom JavaScript
nb_no: Tilpasset Javascript

source: Use this area to make custom JavaScript calls.This code will be loaded in head section
nb_no: Bruk dette feltet til å gjøre egne javascript-calls. Koden vil bli plassert i sidens toppseksjon.

source: jQuery is available here as $
nb_no: jQuery er tilgjengelig som $.

source: How to inject the custom CSS
nb_no: Hvordan legge inn tilpasset CSS

source: By default %s saves the custom CSS in a file.<br />If for some reason you don't have permisions to write a file on your host you should choose the "Inline" option
nb_no: Vanligvis lagrer %s tilpasset CSS i en fil.<br />Hvis du av en grunn ikke har rettigheter til å skrive til en fil hos serverleverandøren bør du velge "Inline" alternativet

source: Sidebar Options
nb_no: Sidebaralternativ

source: <p class="description">Change sidebar related options from here.</p>
nb_no: <p class="description">Endre sidebarrelaterte alternativ her.</p>

source: Social Footer Menu
nb_no: Sosial footermeny

source: Show social icons in the footer. The links and order are taken from the Social and SEO Options tabs.
nb_no: Vis sosiale ikoner i footeren. Linkene og rekkefølgen kommer fra Social og SEO alternativer fanen.

source: Social Footer Menu Title
nb_no: Sosial footermenytittel

source: Define and reorder your social links.<br /><b>Note:</b> These will be displayed in the "%s Social Links" widget so you can put them anywhere on your site. Only those filled will appear.
nb_no: Definer og reorganiser dine sosiale linker. <br /><b>Merk: </b>linkene vil bli vist i "%s Sosiale linker"-widgeten slik at du kan sette dem hvor som helst på nettstedet. Bare feltene som er fylt ut vil vise.

source: Open Links In A New Window
nb_no: Åpne sosiale linker i nytt vindu

source: Check this to open social links in a new window (target="_blank").
nb_no: Ønsker du å åpne sosiale linker i et nytt vindu.

source: Select Form
nb_no: Velg skjema

source: Select a contact form previously created with the Contact Form 7 plugin. You can create one <a href="%s" title="Contact Form 7">here</a>
nb_no: Velg et kontaktskjema opprettet av Kontaktskjema 7-utvidelsen. Du kan opprette et nytt <a href="%s" title="Contact Form 7">her</a>.

source: Notice
nb_no: Merknad

source: <p class="description">The Contact Form 7 plugin is not active. You can install/activate it from <a href="%s" title="Contact Form 7">here</a></p>
nb_no: <p class="description">Kontaktskjema 7-utvidelsen er ikke aktivt. Du kan installere/aktivere det <a href="%s" title="Contact Form 7">her</a></p>

source: Contact Page
nb_no: Kontaktside

source: <p class="description">General settings for the contact page template!</p>
nb_no: <p class="description">Generelle innstillinger for kontaktsiden</p>

source: Paste here the the URL that you've got from Google Maps, after navigating to your location.<br />Here it is <a href="http://screenr.com/MjV7" target="_blank">a short movie</a> showing you how to get the URL
nb_no: Lim inn URLen din fra Google Maps etter å navigert frem til din adresse. <br /><a href="http://screenr.com/MjV7" target="_blank">Se en liten video</a> for å se hvordan du får tak i URLen.

source: Custom Styling for Map?
nb_no: Tilpasset utseende på kartet?

source: Allow us to change the map colors to better match your website.
nb_no: Endrer fargen på kartet til å bedre passe til din nettside.
