Repository: pixelgrade/bucket-lite
Catalog: languages/*.po
Languages: de_de, es_es, fr_fr, it_it, nb_no, pt_pt

source: Oops! That page can&rsquo;t be found.
de_de: Ups. Diese Seite konnte nicht gefunden werden.
es_es: Oops! Esa página no se puede encontrar.
fr_fr: Oops! Que la page ne ​​peut pas être trouvé.
it_it: Oops! Quella pagina non può essere trovata.
nb_no: Oops, den siden finnes ikke.
pt_pt: Ops! Essa página não pode ser encontrada.

source: This may be because of a mistyped URL, faulty referral or out-of-date search engine listing.<br />You should try the <a href="%s">homepage</a> instead or maybe do a search?
de_de: Versuche es doch über unsere <a href="%s">Homepage </ a>oder probiere die Suchfunktion aus.
es_es: Esto puede ser debido a una URL mal escrita, derivación defectuosa o fuera de la fecha de inclusión de motores de búsqueda. <br /> Usted debe probar el <a href="%s"> página </ a> en lugar o tal vez hacer un buscar?
fr_fr: C'est peut-être à cause d'une adresse URL mal, d'aiguillage défectueux ou out-of-date de la liste des moteurs de recherche.<br />Vous devriez essayer le <a href="%s"> page d'accueil</a> à la place ou bien faire un rechercher?
it_it: Questo può essere a causa di un errore di digitazione dell'URL, rinvio difettoso o out-of-date lista dei motori di ricerca.<br />Si dovrebbe provare la <a href="%s"> homepage</a> al posto o magari fare un ricerca?
nb_no: Dette kan være resultatet av en feilstavet URL, feil henvisning eller en utdatert søkemotorutlisting. <br />Du kan prøve <a href=""%s">forsiden</a> eller et søk?
pt_pt: Isso pode ser por causa de um URL digitado incorretamente, o encaminhamento com defeito ou fora de data listagem do mecanismo de busca. <br /> Você deve tentar o <a href="%s"> página inicial </a> fazer em vez disso, ou talvez um procurar?

source: Aside Archives
de_de: Nebenarchive
es_es: Aparte de archivos

source: Image Archives
de_de: Bildarchive
es_es: Archivos de imagen

source: Link Archives
de_de: Linkarchive
es_es: Archivos de enlace

source: Quote Archives
de_de: Zitatarchive
es_es: Citar archivos

source: Status Archives
de_de: Statusarchive
es_es: Archivos de estado

source: Gallery Archives
de_de: Galeriearchive
es_es: Archivos de galería

source: Video Archives
de_de: Videoarchive
es_es: Archivos de video

source: Audio Archives
de_de: Audioarchive
es_es: Archivos de audio

source: Chat Archives
de_de: Chatarchive
es_es: Archivos de chat

source: Daily Archives: %s
de_de: Tagesarchive %s
es_es: Archivos Diarios %s
fr_fr: Archives journalières: %s
it_it: Archivi giornalieri: %s
nb_no: Daglig arkiv: %s
pt_pt: Arquivos diária: %s

source: Monthly Archives: %s
de_de: Monatsarchive: %s
es_es: Archivos por mes: %s
fr_fr: Archives mensuelles: %s
it_it: Archivi mensili: %s
nb_no: Månedlig arkiv: %s
pt_pt: Arquivos mensais: %s

source: Yearly Archives: %s
de_de: Jahresarchive: %s
es_es: Archivos por Año: %s
fr_fr: Archives annuelles: %s
it_it: Archivi annuali: %s
nb_no: Årlig arkiv: %s
pt_pt: Arquivos anual: %s

source: Archives
de_de: Archive
es_es: Archivo
it_it: Archivi
nb_no: Arkiv
pt_pt: Arquivo

source: Author
de_de: Autor
es_es: Autor

source: Website
de_de: Webseite
es_es: Sitio web
fr_fr: Site Web
it_it: Sito Web
pt_pt: Site

source: All posts by %s
de_de: Alle Beiträge von: %s
es_es: Todos los artículos de %s
fr_fr: Tous les messages de: %s
it_it: Tutti gli articoli di %s
nb_no: Alle innlegg av %s
pt_pt: Todos os artigos de %s

source: Articles
de_de: Beiträge
es_es: Artículo

source: There is <em>1</em> comment
de_de: <em>1</em> Kommentar
es_es: Hay <em>1</em> comentario
fr_fr: Il est <em>1</em> commentaire
it_it: C'è <em>1</em> Commento
pt_pt: Há <em>1</em> comentário

source: There are no comments
de_de: 0 Kommentare
es_es: No hay comentarios

source: Add yours
de_de: Schreibe einen Kommentar
es_es: Añadir más

source: Comment navigation
de_de: Kommentarnavigation
es_es: Navegación de comentarios
fr_fr: Commenter navigation
it_it: Commento di navigazione
nb_no: Kommentarnavigasjon
pt_pt: Comentário navegação

source: &larr; Older Comments
de_de: &larr; Ältere Kommentare
es_es: &larr; Comentarios más antiguos
fr_fr: &larr; Commentaires plus anciens
it_it: &larr; Commenti più vecchi
nb_no: &larr; Eldre kommentarer
pt_pt: &larr; Comentários mais antigos

source: Newer Comments &rarr;
de_de: Neuere Kommentare &rarr;
es_es: Comentarios recientes &rarr;
fr_fr: Commentaires plus récents &rarr;
it_it: Commenti più recenti &rarr;
nb_no: Nyere kommentarer &rarr;
pt_pt: Comentários mais recentes &rarr;

source: Comments are closed.
de_de: Kommentarfunktion deaktiviert.
es_es: Los comentarios están cerrados.
fr_fr: Les commentaires sont clos.
it_it: I commenti sono chiusi.
nb_no: Stengt for kommentarer
pt_pt: Os comentários estão fechados.

source: Post a new comment
de_de: Schreibe einen neuen Kommentar
es_es: Publicar un nuevo comentario

source: Send
de_de: Senden
es_es: Enviar
fr_fr: Envoyer
it_it: Invia
pt_pt: Enviar

source: Comment
de_de: Kommentar
es_es: Comentario

source: Message
de_de: Nachricht
es_es: Mensaje
it_it: Messaggio
nb_no: Melding
pt_pt: Mensagem

source: Primary Mobile Navigation
de_de: Primäre Mobile Navigation
es_es: Primary Navigation Mobile
fr_fr: Primary Navigation mobile

source: Latest Articles
de_de: Neueste Beiträge
es_es: Últimos artículos
fr_fr: Derniers articles
it_it: Ultimi articoli
pt_pt: Últimos artigos

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
de_de: Bereit deinen ersten Beitrag veröffentlichen? <a href="%1$s">Beginne hier</a>.
es_es: Listo para publicar su primer post? <a href="%1$s"> Comience aquí </ a>.
fr_fr: Prêt à publier votre premier poste? <a href="%1$s">Commencez ici</a>.
it_it: Pronto a pubblicare il tuo primo post? <a href="%1$s">Inizia qui</a>.
pt_pt: Pronto para publicar o seu primeiro post? <a href="%1$s">Comece aqui</a>.

source: Sorry, but nothing matched your search terms. Please try again with different keywords.
de_de: Ups. Zu deiner Suche wurde leider nichts gefunden. Vielleicht ein anderes Suchwort?
es_es: Lo sentimos, pero no igualó los términos de búsqueda. Por favor, inténtelo de nuevo con diferentes palabras clave.
fr_fr: Désolé, mais rien ne correspond à vos critères de recherche. S'il vous plaît réessayer avec des mots différents.
it_it: Spiacente, ma nulla corrisponde ai tuoi termini di ricerca. Riprova con parole chiave diverse.
pt_pt: Desculpe, mas nada foi encontrado termos da sua pesquisa. Por favor, tente novamente com palavras diferentes.

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
de_de: Es scheint als könnten wir nicht finden wonach Du suchst. Ändere doch deine Suche.
es_es: Parece que no podemos encontrar lo que estás buscando. Tal vez la búsqueda le puede ayudar.
fr_fr: Il semble que nous ne pouvons pas trouver ce que vous cherchez. Peut-être que la recherche peut aider.
it_it: Sembra che non riusciamo a trovare quello che stai cercando. Forse la ricerca può aiutare.
pt_pt: Parece que não consegue encontrar o que você está procurando. Talvez procurando pode ajudar.

source: Pages:
de_de: Seiten:
es_es: Páginas:
it_it: Pagine:
pt_pt: Páginas:

source: Previous
de_de: Zurück
es_es: Anterior
fr_fr: Précédent
it_it: Precedente
nb_no: Forrige
pt_pt: Anterior

source: Next
de_de: Weiter
es_es: Próximo
fr_fr: Suivant
it_it: Successivo
nb_no: Neste
pt_pt: Próximo

source: Search Results for: %s
de_de: Suchergebnisse für: %s
es_es: Resultados de la búsqueda para: %s
fr_fr: Résultats de la recherche pour: %s
it_it: Risultati della ricerca per: %s
nb_no: Søkeresultat for: %s
pt_pt: Resultados da pesquisa para: %s

source: Search...
de_de: Suchen...

source: Good Things
de_de: Pros
es_es: Las cosas buenas
fr_fr: Les bonnes choses
it_it: Cose buone
pt_pt: Coisas Boas

source: Bad Things
de_de: Kontras
es_es: Las cosas malas
fr_fr: Les mauvaises choses
it_it: Cose cattive
pt_pt: Coisas Ruins

source: The Breakdown
de_de: Unser Fazit
es_es: Puntuación Desglose

source: Categories
de_de: Kategorien
es_es: Categorías

source: View all posts in %s
de_de: Alle Artikel aus %s
es_es: Ver todos los artículos de %s

source: Tagged
de_de: Tags:
fr_fr: Tagué
nb_no: Merket

source: View all posts tagged %s
de_de: Zeige alle Beiträge mit den Tags: %s
es_es: Ver todos los artículos de %s

source: Previous Article
de_de: Vorheriger Beitrag
es_es: Artículo anterior

source: Next Article
de_de: Nächster Beitrag
es_es: Siguiente artículo
fr_fr: Article suivant
it_it: Prossimo articolo
pt_pt: Próximo Artigo

source: Tag Archives: %s
de_de: Tagarchive: %s
es_es: Archivos de la etiqueta: %s
fr_fr: Archives du tags : %s
nb_no: Stikkordarkiv: %s

source: Default
de_de: Standard

source: Latest Posts
de_de: Neueste Beiträge
es_es: Los últimos artículos

source: Slider + Latest Posts
de_de: Slider + Neueste Artikel
es_es: Slider + Los últimos artículos

source: Previous (Left arrow key)
de_de: Zurück (Pfeiltaste links)
es_es: (Flecha izquierda) Anterior
fr_fr: Précédente (Flèche gauche)
it_it: (Tasto freccia sinistra) Precedente
nb_no: Forrige (venstre piltast)
pt_pt: (Seta para a esquerda) Anterior

source: Next (Right arrow key)
de_de: Weiter (Pfeiltaste rechts)
es_es: Siguiente (flecha derecha)
fr_fr: Suivant (flèche droite)
it_it: Avanti (tasto freccia destra)
nb_no: Neste (høyre piltast)
pt_pt: Próximo (Seta para a direita)

source: of
de_de: von
es_es: de
fr_fr: de
it_it: di
nb_no: av
pt_pt: de

source: Prev
de_de: Zurück
es_es: Anterior

source: Read More
de_de: Mehr
es_es: Leer más

source: Settings
de_de: Einstellungen
es_es: Ajustes

source: Full Width Featured Image
de_de: Beitragsbild in voller Breite

source: The featured image could be full width if you check this on
de_de: Das Beitragsbild wird in voller Breite angezeigt, wenn diese Option aktiviert ist
es_es: La imagen ofrecida podría ser ancho si marca esta en
fr_fr: L'image sélectionnée peut être pleine largeur si vous cochez cette sur
it_it: La Foto di presentazione potrebbe essere piena larghezza se controlli questo su
pt_pt: A imagem caracterizada poderia ser largura, se você verificar isso em

source: Mark as Featured Post
de_de: Diesen Beitrag als Brandneu kennzeichnen
es_es: Marcar como Featured Post
fr_fr: Marquer comme Featured Post

source: Is this post more important than others?
de_de: Ist dieser Beitrag wichtiger als andere?
es_es: Es más importante que los demás este post?
fr_fr: Est-ce après plus importants que d'autres?
it_it: È questo il messaggio più importante di altre?
pt_pt: É este o post mais importante do que os outros?

source: Add to Category Slider
de_de: Zum Kategorien Slider hinzufügen
es_es: Añadir a la categoría deslizante

source: You can add this post to the category slider
de_de: Mit dieser Option wird der Beitrag zum Slider auf Kategorieseiten hinzugefügt
es_es: Puede agregar esta entrada a la categoría de control deslizante
fr_fr: Vous pouvez ajouter ce poste à la catégorie slider
it_it: È possibile aggiungere questo post per il dispositivo di scorrimento categoria
pt_pt: Você pode adicionar este post para o controle deslizante categoria

source: Disable Sidebar
de_de: Seitenleiste deaktivieren
es_es: Desactivado sidebar

source: You may want this post to be full width
de_de: Mit dieser Option wird der Beitrag in voller Breite dargestellt
es_es: Es posible que desee este post sea ancho
fr_fr: Vous voudrez peut-être ce post pour être pleine largeur
it_it: Si consiglia questo post sia larghezza
pt_pt: Você pode querer este post para ser largura total

source: Video Settings
de_de: Video Einstellungen
es_es: Ajustes de vídeo
fr_fr: Paramètres Vidéo
it_it: Impostazioni del video
nb_no: Videoinnstillinger
pt_pt: Configurações de vídeo

source: Embed Code
de_de: Eingebetteter Code
fr_fr: Code d'embed:
nb_no: embed-kode

source: Enter here a Youtube, Vimeo (or other online video services) embed code here. The width should be a minimum of 640px. We will use this if filled, not the selfhosted options bellow!
de_de: Gib den eingebetteten Code von YouTube, Vimeo oder anderen Online Video Services hier ein. Die Mindestbreite sollte 640px betragen. Wenn dieses Feld gefüllt ist, werden alle anderen Videoeinstellungen ignoriert.
es_es: Ingrese aquí a Youtube, Vimeo (u otros servicios de vídeo online) código de inserción aquí. El ancho debe ser un mínimo de 640px. Usaremos esta si se llena, no las opciones selfhosted abajo!
fr_fr: Entrez ici un Youtube, Vimeo (ou d'autres services de vidéo en ligne) code embed ici. La largeur doit être au minimum de 640px. Nous allons utiliser cette option si rempli, pas le choix selfhosted ci-dessous!
it_it: Inserisci qui il codice embed un Youtube, Vimeo (o altri servizi di video online). La larghezza deve essere un minimo di 640px. Useremo questo valore se indicato, non llopzione di caricare un video qui sotto!
nb_no: Fyll inn en Youtube, Vimeo (eller andre online videotjenenester) embed-kode her. Bredden bør være minimum 640px. Vi kommer til å bruke denne hvis utfylt, ikke valginnstillingene under.
pt_pt: Digite aqui um código de incorporação Youtube, Vimeo (ou outros serviços de vídeo on-line) aqui. A largura deve ser de no mínimo 640px. Usaremos este se encheu, não as opções selfhosted abaixo!

source: Gallery Settings
de_de: Galerie Einstellungen
es_es: Los ajustes de la galería
fr_fr: Paramètres de la galerie
it_it: Impostazioni della Galleria
nb_no: Galleriinnstillinger
pt_pt: Configurações de galeria

source: Images
de_de: Bilder
es_es: Imágenes
it_it: Immagini
nb_no: Bilder
pt_pt: Imagens

source: Image Scaling
de_de: Bildskalierung
es_es: Escalamiento de la imagen
fr_fr: Redimensionnement de l'image
it_it: Ridimensionamento Immagine
nb_no: Bildeskalering
pt_pt: Scaling imagem

source: <p class="cmb_metabox_description"><strong>Fill</strong> scales image to completely fill slider container (recommended for landscape images)</p> <p class="cmb_metabox_description"><strong>Fit</strong> scales image to fit the container (recommended for portrait images)</p> <p class="cmb_metabox_description"><strong>Fit if Smaller</strong> scales image to fit only if size of slider container is less than size of image.</p> <p class="cmb_metabox_description"><a target="_blank" href="http://bit.ly/slider-image-scaling">Visual explanation</a></p>
de_de: <p class="cmb_metabox_description"><strong>Füllen</strong> skaliert das Bild auf die vollständige Größe des Sliders Kontainers (für Querformat-Bilder)./n<p class="cmb_metabox_description"><strong>Anpassen</strong> skaliert das Bild auf die Größe des Slider Kontainers (für Hochformat-Bilder). <p class="cmb_metabox_description"><strong>Kleinere anpassen</strong> skaliert das Bild nur, wenn es kleiner ist als der Slider Kontainer. <p class="cmb_metabox_description"><a target="_blank" href="http://bit.ly/slider-image-scaling">Demonstration</a>
es_es: <p class="cmb_metabox_description"><strong>Fill</strong> imagen Escalas para llenar completamente el recipiente slider (se recomienda para imágenes de paisajes).</p> <p class="cmb_metabox_description"><strong>Fit</strong> Imagen escalas para encajar el recipiente (se recomienda para imágenes de retrato).</p> <p class="cmb_metabox_description"><strong>Fit if Smaller</strong> imagen Escalas para encajar sólo si el tamaño del contenedor slider es menos entonces el tamaño de la imagen.</p> <p class="cmb_metabox_description"><a target="_blank" href="http://bit.ly/slider-image-scaling">Explicación visual</a></p>
fr_fr: <p class="cmb_metabox_description"><strong>Fill</strong> images échelles pour remplir complètement conteneur de curseur (recommandée pour les images de paysage).</p> <p class="cmb_metabox_description"><strong>Fit</strong> image Échelles pour adapter le conteneur (recommandé pour les images en mode portrait).</p> <p class="cmb_metabox_description"><strong>Fit if Smaller</strong> image Échelles pour s'adapter uniquement si la taille du conteneur curseur est inférieure à la taille de l'image.</p> <p class="cmb_metabox_description"><a target="_blank" href="http://bit.ly/slider-image-scaling">Explication visuelle</a></p>
it_it: <p class="cmb_metabox_description"> <strong> Fill </strong> Scala immagine per riempire completamente il contenitore scorrevole (consigliato per immagini di paesaggio) </p> <p class="cmb_metabox_description"> <strong> Adatta </strong> Scala immagine per adattarsi al contenitore (consigliato per le immagini verticali) </p> <p class="cmb_metabox_description"> <strong> Adatta se piccolo </strong> Scala immagine a servire solo se la dimensione del contenitore scorrimento è inferiore a dimensione di immagine. </p> <p class="cmb_metabox_description"> <a target="_blank" href="http://bit.ly/slider-image -scaling "> spiegazione visiva </a> </p>
pt_pt: <p class="cmb_metabox_description"> <strong> Preencha </strong> imagem escalas para encher completamente o recipiente deslizante (recomendado para imagens de paisagem) </p> <p class="cmb_metabox_description"> <strong> Fit </strong> redimensiona a imagem para caber no recipiente (recomendado para imagens retrato) </p> <p class="cmb_metabox_description"> <strong> Fit se Smaller imagem Escalas </strong> para caber apenas se o tamanho do recipiente deslizante é menor, então o tamanho da imagem. </p> <p class="cmb_metabox_description"> <a target = "_blank " href="http://bit.ly/slider-image -scaling "> explicação Visual </a> </p>

source: Fit
de_de: Anpassen
it_it: Adatta
nb_no: Tilpass

source: Fill
de_de: Füllen
it_it: Riempi
nb_no: Fyll

source: Fit if Smaller
de_de: Kleinere anpassen
es_es: Fill
fr_fr: Fit si petit
it_it: Adatta se più piccolo
nb_no: Tilpass hvis mindre

source: Slider height
de_de: Slider Höhe

source: Enter a slider height here (only digits, without 'px'). If left blank, it will default to 525px
de_de: Gib die Höhe des Sliders ein (ohne px). Für den Standardwert (525px) leer lassen.

source: Show Nearby Images
de_de: Weitere Bilder anzeigen

source: Enable this if you want to avoid having empty space on the sides of the image when using mostly portrait images.
de_de: Aktiviere diese Funktion, wenn Du leeren Platz an den Seiten, wie bei vielen Portrait Bildern, verhindern willst.

source: Enabled
de_de: Aktiviert
es_es: Activado

source: Disabled
de_de: Deaktiviert
es_es: Desactivado

source: Slider transition
de_de: Slider Übergang
es_es: Transición Deslizador
fr_fr: Transition Slider
it_it: Transizione Slider
nb_no: Siderovergang
pt_pt: Transição Slider

source: Slide/Move
de_de: Schieben
es_es: Deslice/Mover
fr_fr: Glisser/Déplacer
it_it: Far scorrere/Sposta
pt_pt: Deslize / Mover

source: Fade
de_de: Überblenden
es_es: Esfumarse
it_it: Dissolvenza
pt_pt: Desvanecer

source: Autoplay delay between slides (in milliseconds)
de_de: Autoplay Verzögerung zwischen den Slides (in Millisekunden)
es_es: Reproducción automática retraso entre diapositivas (en milisegundos)
fr_fr: Autoplay délai entre les diapositives (en millisecondes)
it_it: Autoplay ritardo tra le diapositive (in millisecondi)
pt_pt: Atraso autoplay entre os slides (em milissegundos)

source: Audio Settings
de_de: Audio Einstellungen
es_es: Configuración de audio
fr_fr: Paramètres audio
it_it: Impostazioni Audio
nb_no: Lydinnstillinger
pt_pt: Configurações de áudio

source: Enter here a embed code here. The width should be a minimum of 640px.
de_de: Gib den eingebetteten Code hier ein. Die Breite der Ausgabe sollte mindestens 640px betragen.
es_es: Escriba aquí el código embed aquí. El ancho debe ser un mínimo de 640px.
fr_fr: Entrez ici un code embed ici. La largeur doit être au minimum de 640px.
it_it: Inserire qui il codice embed. La larghezza deve essere un minimo di 640px.
nb_no: Fyll inn en embed-kode her, bredden bør være minimum 640px.
pt_pt: Digite aqui um código de incorporação aqui. A largura deve ser de no mínimo 640px.

source: Please enter in the URL to the .mp3 file
de_de: Bitte gib die URL der .mp3 Datei ein.
es_es: Por favor, introduzca la dirección URL del archivo mp3.
fr_fr: S'il vous plaît entrer dans l'URL du fichier .mp3
it_it: Inserisci l'URL del file .mp3
nb_no: Vennligst fyll inn URLen til .mp3-filen
pt_pt: Por favor, insira o URL para o arquivo. Arquivo mp3

source: M4A File URL
de_de: M4A Datei URL
es_es: M4A URL del archivo
fr_fr: M4A URL du fichier
it_it: URL del file M4A
nb_no: M4A-URL
pt_pt: M4A URL do arquivo

source: Please enter in the URL to the .m4a file
de_de: Bitte gib die URL der .m4a Datei ein.
es_es: Por favor, introduzca la dirección URL del archivo m4a.
fr_fr: S'il vous plaît entrer dans l'URL pour le fichier .m4a
it_it: Inserisci l'URL del file .m4a
nb_no: Vennligst fyll inn URLen til .m4a-filen
pt_pt: Por favor, insira o URL para o arquivo m4a.

source: OGA File URL
de_de: OGA Datei URL
es_es: OGA URL del archivo
fr_fr: URL du fichier OGA
it_it: URL del file OGA
nb_no: OGA-URL
pt_pt: OGA URL do arquivo

source: Please enter in the URL to the .ogg or .oga file
de_de: Bitte gib die URL der .oga Datei ein.
es_es: Por favor, introduzca la dirección URL en el archivo. Ogg o. Archivo oga
fr_fr: S'il vous plaît entrer dans l'URL pour le fichier .ogg ou un fichier .oga
it_it: Inserisci l'URL al file. ogg o .oga
nb_no: Vennligst fyll inn URL til .ogg- eller .oga-filen
pt_pt: Por favor, insira o URL para o arquivo. Ogg ou arquivo oga.

source: Poster Image
de_de: Posterbild
fr_fr: Image de l'affiche
it_it: Immagine Poster
nb_no: Plakatbilde
pt_pt: Imagem do cartaz

source: This will be the image displayed above the audio controls. The image should be at least 640px wide. Click the "Upload" button to open the Media Manager, and click "Use as Poster Image" once you have uploaded or chosen an image from the media library.
de_de: Durch diese Einstellung wird das Bild über den Bedienelementen des Players angezeigt. Das Bild sollte mindestens 640px breit sein. Klicke auf "Hochladen ", und wähle im Medienmanager "Als Posterbild ", nachdem Du ein Bild hochgeladen oder aus der Mediathek ausgewählt hast.
es_es: Esta será la imagen que se muestra por encima de los controles de audio. La imagen debe ser de al menos 640px de ancho. Haga clic en el "Upload " para abrir el Administrador de medios y haga clic en "Usar como Imagen del cartel de" una vez que haya subido o ha elegido una imagen de la biblioteca de medios.
fr_fr: Ce sera l'image affichée au-dessus des commandes audio. L'image doit être au moins 640px de large. Cliquez sur le "Upload " pour ouvrir le gestionnaire de médias, et cliquez sur "Utiliser comme image d'affiche " une fois que vous avez téléchargé ou choisi une image de la médiathèque.
it_it: Questa sarà l'immagine visualizzata sopra i controlli audio. L'immagine deve essere almeno 640px di larghezza. Fare clic sul pulsante "Upload" per aprire il Media Manager, e fare clic su "Usa come poster Immagine" una volta che avete caricato o scelto un'immagine dalla libreria multimediale.
nb_no: Dette bildet vil vises over lydkontrollerne. Bildet bør være minimum 640px bredt. Klikk "Last opp"-knappen for å åpne mediabiblioteket og klikk "Bruk som plakatbilde" når du har lastet opp eller valgt et bilde fra mediabiblioteket.
pt_pt: Esta será a imagem exibida acima dos controles de áudio. A imagem deve ser de pelo menos 640px de largura. Clique no "Enviar" para abrir o Media Manager, e clique em "Use como Poster imagem", uma vez que você enviou ou escolhido uma imagem da biblioteca de mídia.

source: <p>Here you can link a video.</p><small>Only YouTube or Vimeo!</small>
de_de: <p>Füge hier einen Video Link hinzu</p><small>Nur YouTube oder Vimeo</small>

source: j F, Y \a\t H:i
de_de: j. F Y \u\m H:i
es_es: M j, Y \a\t H: i

source: Edit
de_de: Bearbeiten
es_es: Editar
fr_fr: Éditer
it_it: Modifica
nb_no: Rediger
pt_pt: Editar
