Repository: pixelgrade/bucket-lite
Catalog: languages/*.po
Languages: de_de, es_es, fr_fr, it_it, nb_no, pt_pt

source: Radio Image Option For Layout
de_de: Radio-Image Option für Layout-
es_es: Radio de opciones de imagen para la Disposición
fr_fr: Radio option Image Pour Disposition
it_it: Opzione Radio Per Layout
nb_no: Radiobilde alternativ for layout
pt_pt: Rádio Opção Imagem Para Disposição

source: This uses some of the built in images, you can use them for layout options.
de_de: Diese verwendet einige der eingebauten Bilder, können Sie sie für Layout-Optionen nutzen.
es_es: Este utiliza algunos de los incorporados en las imágenes, se pueden utilizar las opciones de diseño.
fr_fr: Celui-ci utilise une partie de la construction dans les images, vous pouvez les utiliser pour les options de mise en page.
it_it: Questo utilizza alcune immagini predefinite, è possibile utilizzarle per le opzioni di layout.
nb_no: Dette bruker noen av de innebygde bildene, som du kan benytte for layoutalternativ
pt_pt: Este utiliza algumas das construído em imagens, você pode usá-los para as opções de layout.

source: Select Fields
de_de: Felder auswählen
es_es: Seleccionar campos
fr_fr: Sélectionner les champs
it_it: Selezionare Campi
nb_no: Valgfelt
pt_pt: Selecione Campos

source: Select Option
de_de: Optionen auswählen
es_es: Seleccione opción
fr_fr: Sélect option
it_it: Selezionare l'opzione
nb_no: Valgalternativ
pt_pt: Selecione a Opção

source: Multi Select Option
de_de: Multi Wählen Sie eine Option
es_es: Multi Seleccione la opción de
fr_fr: Choisissez l'option multi
it_it: Multi Seleziona le opzioni
nb_no: Flervalgsalternativ

source: Custom Fields
de_de: Benutzerdefinierte Felder
es_es: Campos personalizados
fr_fr: Champs personnalisés
it_it: Campi personalizzati
nb_no: Tilpasset felt
pt_pt: Campos Personalizados

source: Only color validation can be done on this field type
de_de: Nur Farbe Validierung kann auf diesem Feld Art getan werden
es_es: Validación de color Sólo se puede hacer en este tipo de campo
fr_fr: Validation de la couleur ne peut être fait sur ce type de terrain
it_it: Convalida solo colore può essere fatto su questo tipo di campo
nb_no: Bare fargevalidering kan gjøres med dette feltet
pt_pt: Apenas validação de cor pode ser feito com este tipo de campo

source: Pages Select Option
de_de: Seiten Wählen Sie eine Option
es_es: Páginas Seleccione la opción de
fr_fr: Pages Choisissez l'option
it_it: Opzione Selezione Pagine
nb_no: Sidevalgalternativ
pt_pt: Páginas Selecione a Opção

source: This field creates a drop down menu of all the sites pages.
de_de: Dieses Feld erzeugt ein Dropdown-Menü mit allen Seiten Seiten.
es_es: Este campo crea un menú de todas las páginas de los sitios abajo.
fr_fr: Ce champ crée un menu de toutes les pages des sites vers le bas.
it_it: Questo campo crea un menu a tendina di tutte le pagine del sito.
nb_no: Dette feltet lager en dropdownmeny med alle nettstedets sider.
pt_pt: Este campo cria um menu de todas as páginas de sites de baixo.

source: Pages Multiple Select Option
de_de: Mehrere Seiten Wählen Sie eine Option
es_es: Páginas múltiple Seleccione la opción de
fr_fr: Plusieurs pages Choisissez l'option
it_it: Opzione Selezione Pagine Multiple
nb_no: Sider flervalgsalternativ
pt_pt: Várias páginas Select Option

source: This field creates a multi select menu of all the sites pages.
de_de: Dieses Feld schafft eine multi-select Menü mit allen Seiten Seiten.
es_es: Este campo crea un selecto menú de varios de todas las páginas de los sitios.
fr_fr: Ce champ crée un menu de sélection Multi de toutes les pages des sites.
it_it: Questo campo crea una menu a selezione multipla di tutte le pagine dei siti.
nb_no: Dette feltet lager en flervalgs dropdownliste over alle sidene.
pt_pt: Este campo cria um multi menu de seleção de todas as páginas locais.

source: Posts Select Option
de_de: Beiträge Wählen Sie eine Option
es_es: Mensajes Seleccione la opción de
fr_fr: Choisissez l'option Messages
it_it: Opzione Selezione Post
nb_no: Innlegg valgalternativ
pt_pt: Mensagens Selecione a Opção

source: This field creates a drop down menu of all the sites posts.
de_de: Dieses Feld erzeugt ein Dropdown-Menü mit allen Seiten Beiträge.
es_es: Este campo crea un menú desplegable de todos los mensajes sitios abajo.
fr_fr: Ce champ crée un menu déroulant de tous les postes des sites vers le bas.
it_it: Questo campo crea un menu a tendina di tutti i post del sito.
nb_no: Dette feltet lager en dropdownmeny med alle nettstedets innlegg.
pt_pt: Este campo cria um menu de todos os postos de sites de baixo.

source: Posts Multiple Select Option
de_de: Mehrere Beiträge Wählen Sie eine Option
es_es: Mensajes múltiple Seleccione la opción de
fr_fr: Messages Choisissez l'option Multiple
it_it: Opzione Selezione Multipla del Post
nb_no: Innlegg flervalgsalternativ
pt_pt: Mensagens Multiple Select Option

source: This field creates a multi select menu of all the sites posts.
de_de: Dieses Feld schafft eine multi-select Menü mit allen Seiten Beiträge.
es_es: Este campo crea un selecto menú de varios de los mensajes sitios.
fr_fr: Ce champ crée un menu de sélection Multi de tous les postes des sites.
it_it: Questo campo crea un menu a selezione multipla di tutti i post del sito.
nb_no: Dette feltet lager en flervalgslistemeny med alle nettstedets innlegg.
pt_pt: Este campo cria um multi menu de seleção de todos os cargos locais.

source: Tags Select Option
de_de: Schlagwörter Wählen Sie eine Option
es_es: Etiquetas Seleccione la opción de
fr_fr: Balises Choisissez l'option
it_it: Opzione Selezione Tag
nb_no: Stikkord valgalternativ
pt_pt: Marcações Selecione a Opção

source: This field creates a drop down menu of all the sites tags.
de_de: Dieses Feld erzeugt ein Dropdown-Menü mit allen Seiten Tags.
es_es: Este campo crea un menú de todas las etiquetas de los sitios abajo.
fr_fr: Ce champ crée un menu déroulant de toutes les balises des sites vers le bas.
it_it: Questo campo crea un menu a tendina di tutti i tag del sito.
nb_no: Dette feltet lager en dropdown med alle nettstedets stikkord.
pt_pt: Este campo cria um menu de todas as marcas locais para baixo.

source: Tags Multiple Select Option
de_de: Mehrere Stichwörter Wählen Sie eine Option
es_es: Etiquetas múltiple Seleccione la opción de
fr_fr: Balises Choisissez l'option Multiple
it_it: Opzione Selezione Tag Multiple
nb_no: Stikkord flervalgsalternativ
pt_pt: Marcações Multiple Select Option

source: This field creates a multi select menu of all the sites tags.
de_de: Dieses Feld schafft eine multi-select Menü mit allen Seiten Tags.
es_es: Este campo crea un selecto menú de varios de los sitios de las etiquetas.
fr_fr: Ce champ crée un menu de sélection Multi de toutes les balises des sites.
it_it: Questo campo crea un menu a selezione multipla di tutte le tag del sito.
nb_no: Dette feltet lager en flervalgslistemeny med alle nettstedets stikkord.
pt_pt: Este campo cria um multi menu de seleção de todas as marcas locais.

source: Cats Select Option
de_de: Katzen Wählen Sie eine Option
es_es: Gatos Seleccione la opción de
fr_fr: Cats Choisissez l'option
it_it: Opzione Selezione Categorie
nb_no: Kategori valgalternativ
pt_pt: Cats Selecione a Opção

source: This field creates a drop down menu of all the sites cats.
de_de: Dieses Feld erzeugt ein Dropdown-Menü mit allen Seiten Katzen.
es_es: Este campo crea un menú desplegable de todos los gatos los sitios abajo.
fr_fr: Ce champ crée un menu déroulant de tous les sites chats vers le bas.
it_it: Questo campo crea un menu a tendina di tutte le categorie del sito.
nb_no: Dette feltet lager en dropdownmeny over alle nettstedets kategorier.
pt_pt: Este campo cria um menu de todos os sites de gatos para baixo.

source: Cats Multiple Select Option
de_de: Mehrere Katzen Wählen Sie eine Option
es_es: Gatos múltiple Seleccione la opción de
fr_fr: Chats Select Option multiple
it_it: Opzione Selezione Multipla Categorie
nb_no: Kategorier flervalgsalternativ
pt_pt: Cats Multiple Selecione a Opção

source: This field creates a multi select menu of all the sites cats.
de_de: Dieses Feld schafft eine multi-select Menü aller Websites Katzen.
es_es: Este campo crea un selecto menú de varios de los sitios de los gatos.
fr_fr: Ce champ crée un menu de sélection Multi de tous les sites les chats.
it_it: Questo campo crea un menu a selezione multipla di tutte le categorie.
nb_no: Dette feltet lager en flervalgslistemeny over alle nettstedets kategorier.
pt_pt: Este campo cria um multi menu de seleção de todos os sites de gatos.

source: Taxonomies Multi select
de_de: Taxonomien Multi select
es_es: Taxonomías Multi select
fr_fr: Taxonomies multiples select
it_it: Selezione Multipla Tassonomie
nb_no: Taksonomi flervalgliste
pt_pt: Taxonomias multi select

source: Sometimes you need to select some taxonomies.
de_de: Manchmal müssen Sie einige Taxonomien wählen.
es_es: A veces es necesario seleccionar algunas taxonomías.
fr_fr: Parfois vous avez besoin de sélectionner certains taxonomies.
it_it: A volte è necessario selezionare alcune tassonomie.
nb_no: Noen ganger trenger du å velge noen taksonomier.
pt_pt: Às vezes você precisa selecionar algumas taxonomias.

source: Menu Select Option
de_de: Menü Wählen Sie eine Option
es_es: Seleccione la opción de menú
fr_fr: Menu Choisissez l'option
it_it: Opzione Selezione Menu
nb_no: Menyvalgalternativ
pt_pt: Selecione o menu Option

source: This field creates a drop down menu of all the sites menus.
de_de: Dieses Feld erzeugt ein Dropdown-Menü mit allen Seiten Menüs.
es_es: Este campo crea un menú desplegable de todos los menús sitios abajo.
fr_fr: Ce champ crée un menu de tous les menus sites vers le bas.
it_it: Questo campo crea un menu a tendina di tutti i menu del sito.
nb_no: Dette feltet lager en dropdownmeny med alle menyene på nettstedet.
pt_pt: Este campo cria um menu de todos os menus locais para baixo.

source: Menu Location Select Option
de_de: Menü Standort Wählen Sie eine Option
es_es: Localización menú Seleccionar la opción de
fr_fr: Menu Lieu Choisissez l'option
it_it: Opzione Selezione della Posizione del Menu
nb_no: Menyplassering valgalternativ
pt_pt: Localização do menu Select Option

source: This field creates a drop down menu of all the themes menu locations.
de_de: Dieses Feld erzeugt ein Dropdown-Menü mit allen Themen Menü Standorten.
es_es: Este campo crea un menú de todas las ubicaciones de menú por temas.
fr_fr: Ce champ crée un menu déroulant de tous les lieux de menu thèmes bas.
it_it: Questo campo crea un menu a tendina di tutte le posizioni di menu.
nb_no: Dette feltet lager en dropdownmeny med alle menyplasseringene til nettstedet.
pt_pt: Este campo cria um menu de todos os locais do menu temas para baixo.

source: Post Type Select Option
de_de: Sende Type Wählen Sie eine Option
es_es: Post Type Seleccione la opción de
fr_fr: Post Type Choisissez l'option
it_it: Opzione Selezione Tipo di Post
nb_no: Innholdstype valgalternativ
pt_pt: Publicar Tipo Select Option

source: This field creates a drop down menu of all registered post types.
de_de: Dieses Feld erzeugt ein Dropdown-Menü mit allen Einschreiben Typen.
es_es: Este campo crea un menú desplegable de todos los tipos de envíos registrados hacia abajo.
fr_fr: Ce champ crée un menu déroulant de tous les types de postes inscrits en baisse.
it_it: Questo campo crea un menu a tendina di tutti i tipi di post.
nb_no: Dette feltet lager en dropdownmeny med alle registrerte innholdstyper
pt_pt: Este campo cria um menu de todos os tipos de carta registada para baixo.

source: Post Type Multi Select Option
de_de: Sende Typ Multi Wählen Sie eine Option
es_es: Publique Tipo Multi Seleccione la opción de
fr_fr: Post Type multi Choisissez l'option
it_it: Opzione Selezione Multipla Tipi di Post
nb_no: Innholdstype flervalgsalternativ
pt_pt: Publicar tipo multi Select Option

source: This field creates a multi select menu of all registered post types.
de_de: Dieses Feld schafft eine multi-select Menü aller Einschreiben Typen.
es_es: Este campo crea un selecto menú de varios de los tipos de correo certificado.
fr_fr: Ce champ crée un menu de sélection Multi de tous les types de poste enregistrés.
it_it: Questo campo crea un menu a selezione multipla di tutti i tipi di post.
nb_no: Dette feltet lager en flervalgmeny for alle registrerte innholdstyper.
pt_pt: Este campo cria um multi menu de seleção de todos os tipos de correio registado.

source: Select Hide Below Option
de_de: Wählen Sie bitte unten Option
es_es: Seleccione Ocultar continuación Opción
fr_fr: Sélectionnez Masquer option ci-dessous
it_it: Opzione Selezionare Nascondi Sotto
nb_no: Valgalternativ skjul under
pt_pt: Selecione Ocultar Abaixo Opção

source: This field requires certain options to be checked before the below field will be shown.
de_de: Dieses Feld erfordert bestimmte Optionen vor dem Feld unten überprüft werden angezeigt.
es_es: Este campo requiere de ciertas opciones para su control antes el campo de abajo se muestran.
fr_fr: Ce champ nécessite certaines options doivent être vérifiés avant le champ ci-dessous seront affichés.
it_it: Questo campo richiede di verificare alcune opzioni prima di mostrare il campo sottostante.
nb_no: Dette feltet krever at noen valg er merket før feltet under vises.
pt_pt: Este campo requer certas opções a serem verificados antes de o campo abaixo será mostrada.

source: Checkbox to hide below
de_de: Checkbox unter verbergen
es_es: Casilla de verificación para ocultar debajo
fr_fr: Case pour cacher dessous
it_it: Casella di controllo da nascondere sotto
nb_no: Avkrysningsboks for å skjule under
pt_pt: Caixa de seleção para ocultar abaixo

source: This field creates a checkbox which will allow the user to use the next setting.
de_de: Dieses Feld erzeugt eine Checkbox, die dem Benutzer erlauben, die nächste Einstellung verwenden wird.
es_es: Este campo crea una casilla de verificación que permitirá al usuario utilizar la siguiente configuración.
fr_fr: Ce champ crée une case à cocher qui permettra à l'utilisateur d'utiliser le réglage suivant.
it_it: Questo campo crea una casella di controllo che permetterà all'utente di utilizzare l'impostazione successiva.
nb_no: Dette feltet lager en avkrysningsrute som vil la brukeren bruke det neste alternativet.
pt_pt: Este campo cria uma caixa de seleção que irá permitir que o usuário utilize a seguinte configuração.

source: Custom Field Callback
de_de: Benutzerdefiniertes Feld Rückruf
es_es: Devolución de llamada de campos personalizados
fr_fr: Rappel de champ personnalisé
it_it: Campo Callback personalizzato
nb_no: Tilpasset felt tilbakemelding
pt_pt: Callback de campo personalizado

source: This is a completely unique field type
de_de: Dies ist eine völlig einzigartige Feldtyp
es_es: Este es un tipo de campo completamente único
fr_fr: Il s'agit d'un type de champ tout à fait unique
it_it: Questo è un tipo di campo del tutto particolare
nb_no: Dette er et fullstendig unikt felt.
pt_pt: Este é um tipo de campo completamente original

source: This is created with a callback function, so anything goes in this field. Make sure to define the function though.
de_de: Dies wird mit einer Callback-Funktion erstellt, so etwas geht in diesem Bereich. Achten Sie darauf, um die Funktion zu definieren, though.
es_es: Esta se crea con una función de devolución de llamada, por lo que todo vale en este campo. Asegúrese de definir la función de embargo.
fr_fr: Ceci est créée avec une fonction de rappel, si quelque chose se passe dans ce domaine. Assurez-vous de définir la fonction cependant.
it_it: Questo viene creato con una funzione di callback, quindi tutto va in questo campo. Assicurati di definire la funzione però.
nb_no: Dette er opprettet via en tilbakemeldingsfunksjon, så alt kan gå i dette feltet. Husk på å definere funksjonen.
pt_pt: Isto é criado com uma função de retorno, de modo algo correr neste campo. Certifique-se de definir a função embora.

source: This is a simple implementation of the developer API for Google Webfonts. Don't forget to set your API key!
de_de: Dies ist eine einfache Implementierung der API für Entwickler Google Webfonts. Vergessen Sie nicht, Ihren API-Schlüssel gesetzt!
es_es: Esta es una simple aplicación de la API de desarrollo para Google TypeDNA Font Manager. No olvide poner su clave de API!
fr_fr: Il s'agit d'une implémentation simple de l'API développeur de Google polices WebFonts. N'oubliez pas de mettre votre clé API!
it_it: Questa è una semplice implementazione delle API per sviluppatori di Google Webfonts. Non dimenticare di impostare la API key!
nb_no: Dette er en enkel implementering av utvikler-APIen for Google Webfonts. Ikke glem å fylle inn din API-nøkkel!
pt_pt: Esta é uma implementação simples do desenvolvedor API para o Google Webfonts. Não se esqueça de definir a sua chave de API!

source: Non Value Fields
de_de: Non Wert Felder
nb_no: Nullverdifelt

source: Text Field
de_de: Textfeld
es_es: Campo de texto
it_it: Campo di testo
nb_no: Tekstfelt
pt_pt: Campo de texto

source: Additional Info
de_de: Zusätzliche Infos
es_es: Informacion adicional:
fr_fr: Informations additionnelles
it_it: Altre Informazioni
nb_no: Ekstre informasjon
pt_pt: Informações Adicionais

source: <p class="description">This is the info field, if you want to break sections up.</p>
de_de: <p class="description"> Dies ist das Info-Feld, wenn Sie zu den Abschnitten aufbrechen wollen. </p>
es_es: <p class="description"> Este es el campo de información, si quieres romper las secciones arriba. </p>
fr_fr: <p class="description">C'est le champ d'information, si vous voulez briser sections place.</p>
it_it: <p class="description">Questo è il campo info, se si vuole spezzare le sezioni.</p>
nb_no: <p class="description">Dette er informsjonsfeltet, hvis du ønsker å bryte opp seksjoner.</p>
pt_pt: <p class="description"> Este é o campo de informação, se você quiser quebrar seções up. </p>

source: Documentation
de_de: Dokumentation
es_es: Documentación
it_it: Documentazione
nb_no: Dokumentasjon
pt_pt: Documentação

source: You have changes that are not saved. Would you like to save them now?
de_de: Du hast einige deiner Änderungen noch nicht gespeichert. Willst Du sie jetzt sichern?
es_es: Hay cambios que no se guardan. ¿Quieres salvar ahora?

source: Are you sure? Resetting will lose all custom values.
de_de: Bist Du sicher? Du wirst alle ungespeicherten Einstellungen verlieren.
es_es: ¿Está seguro? Se perderán todos los valores personalizados.

source: Your current options will be replaced with the values of this preset. Would you like to proceed?
de_de: Die aktuellen Einstellungen werden auf die Standardwerte zurückgesetzt. Willst Du das wirklich tun?
es_es: Las opciones actuales serán reemplazados por los valores del preset guardado. ¿Desea continuar?

source: Valid
de_de: Gültig

source: Not Activated
de_de: Nicht aktiviert

source: Deactivated
de_de: Deaktivieren

source: Not Valid
de_de: Ungültig

source: %1$s License Key
de_de: %1$s Lizenzschlüssel

source: Deactivate License
de_de: Lizenz deaktivieren

source: Updating this theme will lose any customizations you have made. 'Cancel' to stop, 'OK' to update.
de_de: Eine Aktualisierung des Themes führt zum Verlust deiner Einstellung. Wähle 'Abbrechen' um abzubrechen oder 'Ok' zum aktualisieren.

source: Verify License
de_de: Lizenz überprüfen

source: Activate License
de_de: Lizenz aktivieren

source: Help improve Our Panel
de_de: Hilf uns dieses Theme EInstellungen zu verbessern
es_es: Ayudar a mejorar nuestro Panel
fr_fr: Aider à améliorer notre panneau
it_it: Contribuire a migliorare il nostro pannello
pt_pt: Ajudar a melhorar o nosso painel

source: Please helps us improve our panel by allowing us to gather anonymous usage stats so we know which configurations, plugins and themes to test with.
de_de: Nutzungsstatistiken ermöglichen uns, unsere Theme Einstellungen zu verbessern und es für mehr Plugins kompatibel zu machen.
es_es: Por favor, nos ayudan a mejorar nuestro panel al permitirnos recopilar estadísticas de uso anónimo así que sabemos que las configuraciones, plugins y temas para probar con.
fr_fr: S'il vous plaît nous aide à améliorer notre panel en nous permettant de recueillir des statistiques d'utilisation anonymes, donc nous savons quelles configurations, des plugins et des thèmes de tester avec.
it_it: Per favore ci aiuta a migliorare il nostro pannello permettendoci di raccogliere statistiche di utilizzo anonime così sappiamo quali configurazioni, plugin e temi per testare con.
pt_pt: Por favor, ajuda-na melhorar nosso painel, permitindo-nos coletar estatísticas de uso anônimas para sabermos quais configurações, plugins e temas para testar com.

source: Allow tracking
de_de: Tracking erlauben
es_es: Permitir el seguimiento
fr_fr: Permettre le suivi
it_it: Consentire il rilevamento
pt_pt: Permitir o acompanhamento

source: Do not allow tracking
de_de: Tracking verbieten
es_es: No permita que el seguimiento
fr_fr: Ne permettent pas de suivi
it_it: Non consentono il rilevamento
pt_pt: Não permite o rastreamento

source: Upload
de_de: Hochladen
es_es: Subir
fr_fr: Télécharger
it_it: Caricare
nb_no: Last opp
pt_pt: Carregar

source: Remove
de_de: EntfernenEntfernen
es_es: Eliminar
fr_fr: Supprimer
it_it: Rimuovere
nb_no: Fjern
pt_pt: Remover

source: Top
de_de: Oben

source: Right
de_de: Rechts
es_es: Derecho
fr_fr: Droite
it_it: Giusto
pt_pt: Direito

source: Bottom
de_de: Unten
es_es: Fondo
fr_fr: Inférieur
it_it: Fondo
pt_pt: Fundo

source: Left
de_de: Links
es_es: Izquierda
fr_fr: Gauche
it_it: Sinistra
pt_pt: Esquerda

source: Border style
de_de: Rahmenstil
es_es: Estilo del borde
fr_fr: Le style de bordure
it_it: Stile bordo
pt_pt: Estilo de borda

source: From
de_de: Von

source: To
de_de: An

source: Width
de_de: Breite
es_es: Ancho
fr_fr: Largeur
it_it: Larghezza
pt_pt: Largura

source: height
de_de: Höhe
es_es: altura
fr_fr: hauteur
it_it: altezza
pt_pt: altura

source: Units
de_de: Einheiten
es_es: Unidades
fr_fr: Unités
it_it: Unità
pt_pt: Unidades

source: Export Theme Options
de_de: Theme Einstellungen exportieren

source: Add/Edit Gallery
de_de: Galerie hinzufügen/bearbeiten

source: Clear Gallery
de_de: Galerie leeren

source: New
de_de: Neu

source: Delete
de_de: Löschen
es_es: Borrar
fr_fr: Supprimer
it_it: Cancella
pt_pt: Excluir

source: Add
de_de: Hinzufügen

source: Import Theme Options
de_de: Theme Einstellungen importieren

source: A good exemple could be the theme demosite:<br>http://pixelgrade.com/demos/bucket?feed=reduxopts-bucket_options&secret=c9f7fb94cbcf78dd9782ee477403dc13
de_de: Ein gutes Beispiel wäre unsere Demoseite demosite:<br>http://pixelgrade.com/demos/bucket?feed=reduxopts-bucket_options&secret=c9f7fb94cbcf78dd9782ee477403dc13

source: Regular
de_de: Regulär
fr_fr: Régulier
it_it: Regolare

source: Add More
de_de: Weitere hinzufügen
es_es: Añadir más
fr_fr: Ajouter plus
it_it: Aggiungi altro
nb_no: Legg til flere
pt_pt: Adicionar mais

source: Select an item
de_de: Wähle ein Element

source: No items of this type were found.
de_de: Keine Elemente dieses Typs gefunden.
es_es: No se encontraron elementos de este tipo.
fr_fr: Aucun élément de ce type n'a été trouvé.
it_it: Non sono stati trovati oggetti di questo tipo.
pt_pt: Não há itens desse tipo foram encontrados.

source: Description
de_de: Beschreibung

source: Delete Slide
de_de: Slide löschen

source: Add Slide
de_de: Slide hinzufügen

source: Font family
de_de: Schriftfamilie
es_es: Familia de fuentes
fr_fr: La famille de polices
it_it: Famiglia di caratteri
pt_pt: Família de fontes

source: Standard Fonts
de_de: Standardschriften

source: Font style
de_de: Schriftstil
es_es: Estilo de fuente
fr_fr: Le style de police
it_it: Stile carattere
pt_pt: Estilo da fonte

source: Font subsets
de_de: Schriftuntergruppen
es_es: Subconjuntos de fuentes
fr_fr: sous-ensembles de polices
