Repository: pixelgrade/bucket-lite
Catalog: languages/*.po
Languages: de_de, es_es, fr_fr, it_it, nb_no, pt_pt

source: Your comment is awaiting moderation.
de_de: Dein Kommenat wird nun moderiert.
es_es: Tu comentario está pendiente de moderación.
fr_fr: Votre commentaire est en attente de modération.
it_it: Il tuo commento è in attesa di moderazione.
nb_no: Kommentaren din venter på moderering.
pt_pt: Seu comentário está aguardando moderação.

source: Category Custom Accent Color
de_de: Kategeoriefarbe

source: Set here a custom accent color for this category. We will change the main accent color with this one in the category archives and posts in that category. <b>Note:</b> You must apply the custom CSS <b>Inline</b> for this to work (Theme Options > Custom Code).
de_de: Setze eine eigene Farbe für deine Kategorien. Diese Farbe ersetzt die Hauptfarbe (Akzentfarbe) des Themes für alle Seiten dieser Kategorie. <b>Hinweis:</p> Custom CSS muss <b>inline</b> angewendet werden, damit diese Funktion funktioniert (Theme Einstellungen > Eigener Code).

source: <h4>Theme Options</h4><p>These allow you to adjust the overall settings for your website.</p>
de_de: <h4>Theme Einstellungen</ h4><p>Hier kannst Du Änderungen am Theme vornehmen.</ p>
es_es: <h4>Opciones de tema</h4><p>Esto le permite ajustar la configuración general de su sitio web.</p>

source: Follow me on Twitter
de_de: Folge uns auf Twitter
es_es: Sígueme en Twitter
fr_fr: Suivez-moi sur Twitter
it_it: Seguimi su Twitter
nb_no: Følg oss på Twitter
pt_pt: Siga-me no Twitter

source: Find me on LinkedIn
de_de: Finde uns auf LinkedIn
es_es: Encuéntrame en LinkedIn
fr_fr: Trouvez-moi sur LinkedIn
it_it: Trovami su LinkedIn
nb_no: Finn oss på LinkedIn
pt_pt: Encontre-me no LinkedIn

source: Theme Options
de_de: Theme Einstellungen
es_es: Opciones de tema
fr_fr: Options du thème
it_it: Opzioni Tema
nb_no: Temaalternativer
pt_pt: Opções Tema

source: Options
de_de: Einstellungen
es_es: Opciones
it_it: Opzioni
nb_no: Alternativer
pt_pt: Opções

source: General
de_de: Allgemein

source: General settings contains options that have a site-wide effect like defining your site branding (including logo and other icons).
de_de: Diese Einstellungen wirken seitenübergreifend und betreffen größtenteils optische Akzente.

source: Main Logo
de_de: Seitenlogo
es_es: Logotipo principal
fr_fr: Logo principal
it_it: Logo principale
nb_no: Hovedlogo
pt_pt: Logo principal

source: If there is no image uploaded, plain text will be used instead (generated from the site's name).
de_de: Wenn kein Bild hochgeladen wurde, wird stattdessen ein reines Textlogo angezeigt (siehe Einstellungen >> Allgemein).
es_es: Si no hay ninguna imagen cargada, se utilizará el texto sin formato en lugar (generada por el nombre del sitio).

source: Retina 2x Logo
de_de: Retina Logo (2x)
it_it: Logo Retina 2x

source: To be Retina-ready you need to add a 2x logo image (double the dimensions of the 1x logo above).
de_de: Um ein Retina-Logo zu verwenden, erstelle ein Logo mit den doppelten Abmessungen deines Seitenlogos.
es_es: Para ser Retina-ready es necesario agregar una imagen de logotipo 2x (el doble de las dimensiones del logotipo 1x arriba).
fr_fr: Pour être Retina-prêt, vous devez ajouter une image du logo 2x (doubler les dimensions du logo 1x ci-dessus).
it_it: Per essere Retina-ready è necessario aggiungere un immagine del logo 2x (raddoppiare le dimensioni del logo 1x sopra).
nb_no: For å være klar for Retina trenger du å laste opp et 2x logobilde (doble dimensjoner av den vanlige logoen over).
pt_pt: Para ser Retina-pronto você precisa adicionar uma imagem do logotipo 2x (o dobro das dimensões do logotipo 1x acima).

source: Retina 2x Logo Image
de_de: Retina Logo (2x)
it_it: Immagine logo Retina 2x
nb_no: Retina 2x logobilde
pt_pt: Retina 2x Logo Imagem

source: Upload a 16px x 16px image that will be used as a favicon.
de_de: Lade ein 16px x 16px Bild als Favicon hoch.
es_es: Cargar una imagen de 16px 16px x que se utiliza como un favicon.
fr_fr: Téléchargez une image 16px x 16px qui sera utilisé comme une favicon.
it_it: Carica una immagine 16px 16px x che verrà utilizzata come favicon.
nb_no: Last opp et 16x x 16px bilde som vil bli brukt som favicon.
pt_pt: Carregar a imagem x 16px 16px que será utilizada como um ícone.

source: You can customize the icon for the Apple touch shortcut to your website. The size of this icon must be 77x77px.
de_de: Du kannst das Logo, das Apple-Endgeräte beim Erstellen eines Seitenshortcuts erzeugen, bestimmen, wenn Du hier ein Symbol mit der Größe 77x77px hochlädst.
es_es: Puede personalizar el icono del acceso directo touch de Apple de su sitio web. El tamaño de este icono debe ser 77x77px.
fr_fr: Vous pouvez personnaliser l'icône du raccourci tactile Apple pour votre site web. La taille de cette icône doit être 77x77px.
it_it: È possibile personalizzare la Apple Touch Icon per il vostro sito web. Le dimensioni di questa icona deve essere 77x77px.
nb_no: Tilpass ikonet for Apples touchhurtiglink til nettsiden din. Ikonet må være 77x77px.
pt_pt: Você pode personalizar o ícone de atalho para o toque da Apple para o seu site. O tamanho deste ícone deve ser 77x77px.

source: The size of this icon must be 144x144px.
de_de: Die Größe des Windows-Shortcuts muss 144x144px sein.
es_es: El tamaño de este icono debe ser 144x144px.
fr_fr: La taille de cette icône doit être 144x144px.
it_it: Le dimensioni di questa icona deve essere 144x144px.
pt_pt: O tamanho deste ícone deve ser 144x144px.

source: Style
de_de: Stil
es_es: Estilo
it_it: Stile
pt_pt: Estilo

source: The style options control the general styling of the site, like accent color and Google Web Fonts. You can choose custom fonts for various typography elements with font weight, char set, size and/or height. You also have a live preview for them.
de_de: Die Stil Einstellungen bestimmten die generelle Optik des Themes. Optionen sind Web Schriftarten, typografische Elemente und weitere Schrift Einstellungen.
es_es: Las opciones de estilo de control el estilo general del sitio, como acento de color y Google Web Fonts. Usted puede elegir fuentes personalizadas para varios elementos de tipografía con peso de fuente, char set, tamaño y altura. También tienes una vista previa en vivo para ellos.
fr_fr: Les options de style contrôlent le style général du site, comme la couleur d'accentuation et Google Web Fonts. Vous pouvez choisir des polices personnalisées pour différents éléments de typographie avec jeu de char, police de caractères, la taille et/ou la hauteur. Vous avez également un aperçu en direct pour eux.
it_it: Le opzioni di stile controllano lo stile generale del sito, come accento di colore e Google Web Fonts. È possibile scegliere il font personalizzato per vari elementi di tipografia con carattere, set di char, dimensione o altezza. Hai anche un'anteprima dal vivo per loro.
pt_pt: As opções de estilo de controle o estilo geral do site, como cor de acento e Google Web Fonts. Você pode escolher fontes personalizadas para vários elementos de tipografia com font-weight, conjunto de char, tamanho ou altura. Você também tem uma visualização ao vivo para eles.

source: Main Color
de_de: Hauptfarbe
es_es: Color principal
fr_fr: Couleur principale
it_it: Colore Principale
nb_no: Hovedfarge
pt_pt: Cor principal

source: Use the color picker to change the main color of the site to match your brand color.
de_de: Verwende die Farbauswahl um die Hauptfarbe deiner Website festzulegen.
es_es: Utilice el selector de color para cambiar el color principal del sitio para que coincida con el color de la marca.
fr_fr: Utilisez le sélecteur de couleur pour changer la couleur principale du site pour correspondre à la couleur de votre marque.
it_it: Usare il contagocce per cambiare il colore principale del sito per abbinarlo al vostro marchio.
nb_no: Bruk fargevelgeren til å endre hovedfargen på nettstedet til å matche merkevarefargen din.
pt_pt: Use o seletor de cores para mudar a cor principal do site para combinar sua cor da marca.

source: Typography
de_de: <h3>Typografie</ h3>
es_es: Tipografía

source: Do you need custom web fonts?
de_de: Möchtest Du Web Schriftarten verwenden?
es_es: ¿Necesita fuentes web a medida?
fr_fr: Avez-vous besoin des fontes web personnalisées?
it_it: Avete bisogno di web font personalizzati?
nb_no: Trenger du egne webfonter?
pt_pt: Você precisa de fontes web personalizados?

source: Tap into the massive <a href="http://www.google.com/fonts/">Google Fonts</a> collection (with Live preview).
de_de: Verwende eine riesige Sammung von <a href="http://www.google.com/fonts/">Google Fonts </a> mit Live-Vorschau.
es_es: Acceda a la masiva <a href="http://www.google.com/fonts/">Google Fonts</a> colección (con vista previa en vivo).
fr_fr: Puiser dans le massif <a href="http://www.google.com/fonts/">Google Fonts</a> collection (avec prévisualisation en direct).
it_it: Sfruttare l'enorme collezione di <a href="http://www.google.com/fonts/">Google Fonts</a> (con anteprima in diretta).
nb_no: Benytt deg av det massive<a href="http://www.google.com/fonts/">Google Fonts</a>-biblioteket.
pt_pt: Toque no maciço <a href="http://www.google.com/fonts/">Google Fontes</a> coleção (com visualização ao vivo).

source: Headings Font
de_de: Schriftart für Überschriften
es_es: Fuente del títulos

source: Font for titles and headings.
de_de: Schriftart für Titel und Überschriften.
es_es: Tipo de letra para títulos y rúbricas.
fr_fr: Font pour les titres et intertitres.
it_it: Tipo di carattere per i titoli e rubriche.
pt_pt: Fonte para títulos e cabeçalhos.

source: Navigation Font
de_de: Schriftart für die Menüs
es_es: Navegación Fuente

source: Font for navigation menu.
de_de: Schriftart für die Menus
es_es: Fuente para el menú de navegación.

source: Body Font
de_de: Schriftart für den Hauptinhalt
es_es: Fuente Cuerpo
fr_fr: Font du corps
it_it: Font di corpo
nb_no: Brødtekstfont
pt_pt: Fonte do corpo

source: Font for content text and widget text.
de_de: Schriftart für den Haupt- und Widgetbereich.
es_es: Fuente para el texto contenido y texto del widget.
fr_fr: Font pour le texte de contenu et un widget texte.
it_it: Font per il testo contenuto e widget di testo.
pt_pt: Fonte para conteúdo de texto e texto widget.

source: Article options control the various aspects related to displaying posts both in archives and single articles. You can control things like excerpt length and social sharing.
de_de: Die Beitrags Einstellungen kontrollieren die Darstellungen von Beiträgen in Archiven und auf Einzelseiten. Bestimme beispielsweise die Auszugslänge und die Sozialen Netzwerk Einstellungen.
es_es: Artículo opciones controlan los diversos aspectos relacionados con visualizar puestos tanto en archivos y solos artículos. Usted puede controlar cosas como longitud del fragmento y el intercambio social.
fr_fr: Article options contrôlent les divers aspects liés à l'affichage de messages aussi bien dans les archives et les articles particuliers. Vous pouvez contrôler les choses comme la longueur de l'extrait et le partage social.
it_it: Articolo opzioni controllano vari aspetti relativi alla visualizzazione di messaggi sia negli archivi e i singoli articoli. È possibile controllare cose come lunghezza del brano e condivisione sociale.
pt_pt: Artigo opções controlam os diversos aspectos relacionados a exibir mensagens tanto em arquivos e artigos simples. Você pode controlar coisas como o comprimento do trecho e partilha social.

source: Single Post Title Position
de_de: Einzelseiten Titel Position

source: Choose where to display the article title and meta tags.
de_de: Wähle, wo der Titel und die Metadaten angezeigt werden sollen.

source: Show Share Links
de_de: Zeige Teilen Links
es_es: Mostrar Compartir Links
fr_fr: Afficher les liens d'actions sociales
it_it: Mostra Share Links
nb_no: Vis deleknapper
pt_pt: Mostrar Compartilhe Links

source: Do you want to show the share links bellow the article?
de_de: Möchtest Du Teilen-Links unter deinen Beiträgen anzeigen?
fr_fr: Voulez-vous montrer les liens d'actions soufflet cet article?
it_it: Vuoi mostrare i link per la condivisione social sotto l'articolo?
nb_no: Ønsker du å vise delelinkene under artikkelen?
pt_pt: Você quer mostrar as partes links abaixo o artigo?

source: Twitter Share Link
de_de: Twitter Teilen Link
es_es: Twitter Compartir Enlace
it_it: Condividi Link su Twitter
nb_no: Twitter delelink
pt_pt: Twitter Compartilhar ligação

source: Facebook Share Link
de_de: Facebook Teilen Link
es_es: Facebook Share Enlace
it_it: Condividi link su Facebook
nb_no: Facebook delelink
pt_pt: Facebook Compartilhar ligação

source: Google+ Share Link
de_de: Google+ Teilen Link
es_es: Google+ Compartir Enlace
it_it: Condividi Link su Google+
nb_no: Google+ delelink
pt_pt: Google+ Partilhar ligação

source: Show Author Info Box
de_de: Autorenbox zeigen

source: Do you want to show author info box with avatar and description bellow the post?
de_de: Möchtest Du die Autorenbox mit Avatar und Beschreibung unter deinem Beitrag anzeigen?
es_es: ¿Quieres mostrar cuadro de información con avatar autor y descripción a continuación el mensaje?

source: Blog Posts Layout
de_de: Blogbeitrags Layout

source: Choose the layout for blog areas (eg. blog archive page, categories, search results).
de_de: Wähle das Layout für Blogbereiche (Archivseiten, Kategorien, Suchergebnisse).

source: Excerpt Length
de_de: Auszugslänge
es_es: Extracto Longitud
fr_fr: Extrait longueur
it_it: Estratto Lunghezza
nb_no: Utdragslengde
pt_pt: Trecho Comprimento

source: Set the number of words for posts excerpt.
de_de: Lege die Anzahl Wörter für den Beitragsauszug fest.
es_es: Establezca el número de palabras de mensajes extracto.
fr_fr: Définissez le nombre de mots pour les postes extrait.
it_it: Impostare il numero di parole per i posti estratto.
pt_pt: Defina o número de palavras para mensagens trecho.

source: Excerpt "More" Text
de_de: "Mehr" Text
es_es: Extracto "Más" texto

source: Change the default [...] with something else (leave empty if you want to remove it).
de_de: Ersetze den Standard durch einen eigenen Text oder lasse das Feld leer, um den Link nicht anzuzeigen.
es_es: Cambie el valor por defecto [...] con otra cosa (dejar en blanco si desea quitarlo).
fr_fr: Changer la valeur par défaut [...] avec autre chose (laisser vide si vous voulez l'enlever).
it_it: Modificare il valore predefinito [...] con qualcos'altro (lasciare vuoto se si desidera rimuoverla).
pt_pt: Alterar o padrão [...] com outra coisa (deixe em branco se você quiser removê-lo).

source: Show Slider On Category Pages?
de_de: Slider auf Kategorieseiten zeigen?
es_es: Mostrar Slider en Páginas de Categoría?

source: Check this if you want to display at the top of your category archives a slider with the posts marked as making part of the category slider.
de_de: Aktiviere diese Option, wenn Du auf Kategorieseiten einen Slider anzeigen willst, der unter Beitrag bearbeiten als solcher markiert wurde.

source: Header options allow you to control both the visual and functional aspect of the site header. You can choose various layouts, show or hide elements, and change the color scheme (light or dark).
de_de: Die Header Einstellungen verändern die visuellen und funktionellen Aspekte des Headers. Du kannst verschiedene Layout wählen, Elemente zeigen oder verbergen und das Farbschema (hell oder dunkel) anpassen.
es_es: Opciones de cabecera le permiten controlar tanto el aspecto visual y funcional de la cabecera del sitio. Usted puede elegir diferentes configuraciones, mostrar u ocultar elementos y cambiar el esquema de color (claro u oscuro).
fr_fr: En-tête options permettent de contrôler aussi bien l'aspect visuel et fonctionnel de l'en-tête du site. Vous pouvez choisir différentes mises en page, afficher ou cacher des éléments et modifier le jeu de couleurs (clair ou foncé).
it_it: Opzioni intestazione permettono di controllare sia l'aspetto visivo e funzionale dell'intestazione del sito. Si possono scegliere diversi layout, mostrare o nascondere elementi e modificare lo schema di colore (chiaro o scuro).
pt_pt: Opções de cabeçalho permitem controlar tanto o aspecto visual e funcional do cabeçalho do site. Você pode escolher vários layouts, mostrar ou ocultar elementos e alterar o esquema de cores (claro ou escuro).

source: Header Type
de_de: Headertyp

source: Choose the layout for the header area.
de_de: Wähle das Layout deines Headerbereichs.
es_es: Elija el diseño de la zona de cabecera.
fr_fr: Choisir la disposition de la zone d'en-tête.
it_it: Scegli il layout per l'area di intestazione.
pt_pt: Escolha o layout para a área de cabeçalho.

source: Header Ad Code
de_de: Header Werbecode

source: Paste here the code for the header ad (optimally 720x90px). We will also parse any shortcodes present.
de_de: Füge hier den Werbecode für den Header ein. Die optimale Bannergröße ist 720x90px. Dieses Feld unterstützt auch Shortcodes.
es_es: Pega el código aquí el anuncio de cabecera (óptima 720x90px). También vamos a analizar cualquier shortcodes presentes.
fr_fr: Coller ici le code de l'en-tête annonce (de façon optimale 720x90px). Nous allons également analyser tout shortcodes présent.
it_it: Incolla qui il codice per l'intestazione annuncio (in modo ottimale 720x90px). Ci sarà anche analizzare eventuali codici brevi presenti.
pt_pt: Cole aqui o código do anúncio header (otimamente 720x90px). Também vamos analisar qualquer shortcodes presente.

source: Header Top Nav Inverse
de_de: Obere Header Navigation umkehren

source: Inverse the contrast of the header top navigation bar (black text on white background).
de_de: Kehrt die Farbgebung des oberen Headerbereichs um (schwarz auf weiß oder weiß auf schwarz).
es_es: Inverse el contraste de la barra superior de navegación de encabezado (texto negro sobre fondo blanco).

source: Header Main Nav Inverse
de_de: Haupt Header Navigation umkehren

source: Inverse the contrast of the main navigation bar including sub-menus and mega-menus (black text on white background).
de_de: Kehrt die Farbgebung des Haupt Headerbereichs um (schwarz auf weiß oder weiß auf schwarz).
es_es: Inverse el contraste de la barra de navegación principal, incluyendo los sub-menús y mega-menús (texto negro sobre fondo blanco).
fr_fr: Inverse le contraste de la barre de navigation principale, y compris les sous-menus et des méga-menus (texte noir sur fond blanc).
it_it: Inverso il contrasto della barra di navigazione principale compresi sottomenu e mega-menu (testo nero su sfondo bianco).
pt_pt: Inverse o contraste da barra de navegação principal, incluindo sub-menus e mega-menus (texto em preto sobre fundo branco).

source: Show Header Search Form
de_de: Header Suchformular anzeigen
es_es: Mostrar Formulario de búsqueda Header
fr_fr: Afficher le formulaire de recherche d'en-tête
it_it: Mostra intestazione Modulo di ricerca
pt_pt: Mostrar Header Formulário de Busca

source: Display the search form in the header (it's position may vary depending the Header Type).
de_de: Wähle, ob du das Suchformular, abhängig vom Header Layout, anzeigen willst.
es_es: Mostrar el formulario de búsqueda en la cabecera (su posición puede variar dependiendo del tipo de cabecera).
fr_fr: Afficher le formulaire de recherche dans l'en-tête (c'est l'emplacement peut varier en fonction du type d'en-tête).
it_it: Visualizzare il modulo di ricerca nell'intestazione (la sua posizione può variare a seconda il tipo di intestazione).
pt_pt: Apresentar o formulário de busca no cabeçalho (a sua posição pode variar dependendo do tipo Header).

source: Footer related options including Copyright Text. Other footer elements including widgets and menus can be set from Appearance - Widgets/Menus admin page.
de_de: Die Footer Einstellungen erlauben es, den Copyright Text zu verändern. Die Footer Widgets setzt Du im Widgetbereich.

source: Text that will appear in footer left area (eg. Copyright 2013 %s | All Rights Reserved).
de_de: Dieser Text erscheint im Footerbereich (z.B. Copyright 2013 %s | All Rights Reserved).
es_es: Texto que aparecerá en el área de pie de página a la izquierda (por ejemplo, Copyright 2013 %s | All Rights Reserved).
fr_fr: Texte qui apparaîtra dans la zone pied gauche (par exemple, Copyright 2013 %s | All Rights Reserved).
it_it: Testo che apparirà nel footer a sinistra (es. Copyright 2013 %s | All Rights Reserved).
nb_no: Tekst som kommer til å dukke opp i det venstre footerfeltet (f.eks. Copyright 2013 %s | All Rights Reserved).
pt_pt: O texto que será exibido na área de rodapé esquerdo (por exemplo, Copyright 2013 %s | All Rights Reserved).

source: Social and SEO
de_de: Sozial und SEO
es_es: Social y SEO

source: Social and SEO options allow you to input your social links and choose where to display them. Then you can set the social SEO related info added in the meta tags or used in various widgets.
de_de: Diese Einstellungen erlauben dir, die Links zu sozialen Netzwerken und ihre Position festzulegen. Danach kannst Du für die Sozialen Netzwerke SEO Metatags festlegen, die auch in einigen Widgets verwendet werden.
es_es: Opciones de SEO y social permiten ingresar sus vínculos sociales y elegir el lugar mostrarlos. A continuación, puede establecer el social SEO relacionados con información añadida en las etiquetas meta o utilizado en diferentes widgets.
fr_fr: Sociaux et options de référencement vous permettent d'entrer vos liens sociaux et de choisir un lieu pour les afficher. Vous pouvez définir le social SEO associés info ajoutée dans les balises meta ou utilisée dans différents widgets.
it_it: Sociale e opzioni SEO consentono di ingresso i tuoi legami sociali e scegli dove visualizzarle. È possibile impostare il sociale SEO relative informazioni aggiunte metatag o utilizzati nei vari widget.
pt_pt: Opções de SEO e social permitem suas ligações sociais de entrada e escolha onde para exibi-los. Em seguida, você pode definir o social SEO relacionados informações adicionadas nas tags meta ou usado em vários widgets.

source: Social Icons
de_de: Sociale Netzwerk Icons
es_es: Iconos Sociales
fr_fr: Icônes sociaux
it_it: Icone Social
nb_no: Sosiale ikoner
pt_pt: Ícones sociais

source: Define and reorder your social links.<br /><b>Note:</b> These will be displayed in the "%s Social Links" widget so you can put them anywhere on your site. Only those filled will appear.<br /><br /><strong> You need to imput the entire URL (ie. http://twitter.com/username)</strong>
de_de: Bestimme welche Icons in welcher Reihenfolge angezeigt werden sollen. .<br /><b>Hinweis:</b> Diese werden im "%s Soziale Netzwerke " Widget angezeigt, allerdings nur diese, die Du auch füllst.<br /><br /><strong> Gib die vollstände URL zum Profil an (z.B. http://twitter.com/username)</strong>
es_es: Definir y cambiar el orden de los vínculos sociales.<br /><b>Nota:</b> Estos se muestran en el "%s Social Enlaces" tu currículum para que pueda poner en cualquier lugar de tu sitio. Sólo aquellos llena aparecerá.<br /><br /><strong> Tendrá que introducir la URL completa (ie. http://twitter.com/username)</strong>

source: Icons provided by <strong>FontAwesome</strong> and <strong>Entypo</strong>.
de_de: Icons von <strong>FontAwesome</strong> und <strong>Entypo</strong> zur Verfügung gestellt.
es_es: Iconos proporcionados por <strong>FontAwesome</strong> y <strong>Entypo</strong>.
fr_fr: Icônes fournies par <strong> FontAwesome </strong> et <strong> Entypo </strong>.
it_it: Icone fornite da <strong> FontAwesome </strong> e <strong> Entypo </strong>.
nb_no: Ikoner fra <strong>FontAwesome</strong> og <strong>Entypo</strong>.
pt_pt: Ícones fornecidos por <strong> FontAwesome </strong> e <strong> Entypo </strong>.
