Repository: pixelgrade/bucket-lite
Catalog: languages/*.po
Languages: de_de, es_es, fr_fr, it_it, nb_no, pt_pt

source: Sorry, your password didn’t match
de_de: Ups. Dein Passwort stimmt nicht
es_es: Lo sentimos, tu contraseña no coincide
fr_fr: Désolé, votre mot de passe ne correspond pas
it_it: Siamo spiacenti, la password non corrisponde
pt_pt: Desculpe, sua senha não conferem

source: Main Right Sidebar
de_de: Hauptseitenleiste (rechts)

source: Main Sidebar
de_de: Hauptseitenleiste
it_it: Principale barra laterale
pt_pt: Barra lateral principal

source: Footer | First Row [1]
de_de: Footer | 1. Reihe [1]
es_es: Footer | Primera Fila [1]
fr_fr: Footer | Première rangée [1]
it_it: Footer | prima riga [1]
pt_pt: Footer | Primeira Linha [1]

source: Widgets in this area will have 1/3rd the width of the footer.
de_de: Widgets dieses Footerbereichs erstrecken sich über einen Drittel der Footerbreite
es_es: Widgets en esta área se han 1/3o el ancho del pie de página.
fr_fr: Widgets dans ce domaine auront 1/3ème de la largeur du pied de page.
it_it: Widget in questo settore sono 1/3rd la larghezza del piè di pagina.
pt_pt: Widgets nesta área terá 1/3rd a largura do rodapé.

source: Footer | First Row [2]
de_de: Footer | 1. Reihe [2]
es_es: Footer | Primera Fila [2]
fr_fr: Footer | Première rangée [2]
it_it: Footer | prima riga [2]
pt_pt: Footer | Primeira Linha [2]

source: Footer | First Row [3]
de_de: Footer | 1. Reihe [3]
es_es: Footer | Primera Fila [3]
fr_fr: Footer | Première rangée [3]
it_it: Footer | prima riga [3]
pt_pt: Footer | Primeira Linha [3]

source: Footer | Second Row [1]
de_de: Footer | 2. Reihe [1]
es_es: Footer | Segunda Fila [1]
fr_fr: Footer | Deuxième rangée [1]
it_it: Footer | Seconda fila [1]
pt_pt: Footer | Segunda Row [1]

source: Widgets in this area will have 2/3rd the width of the footer.
de_de: Widgets dieses Footerbereichs erstrecken sich über zwei Drittel der Footerbreite
es_es: Widgets en esta área se han 2/3rd el ancho del pie de página.
fr_fr: Widgets dans ce domaine auront 2/3rd la largeur du pied de page.
it_it: Widget in questo settore hanno 2/3RD la larghezza del piè di pagina.
pt_pt: Widgets nesta área terá 2/3rd a largura do rodapé.

source: Footer | Second Row [2]
de_de: Footer | 2. Reihe [2]
es_es: Footer | Segunda Fila [2]
fr_fr: Footer | Deuxième rangée [2]
it_it: Footer | Seconda fila [2]
pt_pt: Footer | Segunda Row [2]

source: There was an error when reading this WXR file
de_de: Beim Lesen der WXR Datei ist ein Fehler aufgetreten
es_es: Se produjo un error al leer el archivo WXR
fr_fr: Il y'a eu une erreur lors de la lecture de ce fichier WXR
it_it: Si è verificato un errore durante la lettura di questo file WXR
nb_no: Det skjedde en feil under lesing av WXR-filen
pt_pt: Houve um erro ao ler este arquivo WXR

source: Details are shown above. The importer will now try again with a different parser...
de_de: Details werden unten erläutert. Das Import-Programm wird nun einen anderen Parser verwenden und es erneut versuchen...
es_es: Los detalles se muestran arriba. El importador lo intentará de nuevo, ahora con un analizador distinto...
fr_fr: Les détails sont présentés ci-dessus. L'importateur va maintenant essayer de nouveau avec un autre analyseur ...
it_it: I dettagli sono riportati sopra. L'importatore tenterà ora di nuovo con un parser diverso …
nb_no: Detaljer vises over. Importøren vil nå prøve igjen med en annen parser …
pt_pt: Os pormenores são mostrados acima. O importador vai agora tentar novamente com um analisador diferente ...

source: This does not appear to be a WXR file, missing/invalid WXR version number
de_de: Dies scheint keine WXR Datei zu sein (Versionsnummer ungültig/unbekannt)
es_es: Esto no parece ser un fichero WXR, falta o es inválido el número de versión WXR
fr_fr: Cela ne semble pas être un fichier WXR, manquant / numéro de version du WXR invalide
it_it: Questo non sembra essere un file WXR, mancante / non valido numero di versione WXR
nb_no: Det virker ikke som at dette er en WXR-fil. Manglende/ugyldig WXR-versjonsnummer.
pt_pt: Isso não parece ser um arquivo WXR, faltando / número da versão WXR inválido

source: Sorry, there has been an error.
de_de: Ups. Ein Fehler ist aufgetreten.
es_es: Lo sentimos, se ha producido un error.
fr_fr: Désolé, il y a eu une erreur.
it_it: Siamo spiacenti, si è verificato un errore.
nb_no: Beklager, det har skjedd en feil.
pt_pt: Desculpe, houve um erro.

source: The file does not exist, please try again.
de_de: Diese Datei existiert nicht. Bitte versuche es nochmal.
es_es: El archivo no existe, por favor inténtelo de nuevo.
fr_fr: Le fichier n'existe pas, veuillez réessayer.
it_it: Il file non esiste, si prega di riprovare.
nb_no: Filen eksisterer ikke, vennligst prøv igjen.
pt_pt: O arquivo não existe, por favor tente novamente.

source: All done.
de_de: Alles erledigt!
es_es: ¡Todo Listo!
fr_fr: Tout est fait.
it_it: Tutto fatto.
nb_no: Ferdig.
pt_pt: Tudo feito.

source: Have fun!
de_de: Viel Spaß!
es_es: Diviértete!
fr_fr: Amusez-vous bien!
it_it: Buon divertimento!
nb_no: Ha det gøy!
pt_pt: Divirta-se!

source: Remember to update the passwords and roles of imported users.
de_de: Bitte denk daren, die Passwörter und Benutzerrollen der einzelnen Benutzer zu aktualisieren.
es_es: Recuerde actualizar las contraseñas y los roles de los usuarios importados.
fr_fr: N'oubliez pas de mettre à jour les mots de passe et les rôles des utilisateurs importés.
it_it: Ricordate di aggiornare le password e ruoli degli utenti importati.
nb_no: Husk å oppdatere passord og roller til importerte brukere.
pt_pt: Lembre-se de atualizar as senhas e os papéis de usuários importados.

source: The export file could not be found at <code>%s</code>. It is likely that this was caused by a permissions problem.
de_de: Die Export Datei konnte nicht in <code>%s</code> gefunden werden. Wahrscheinlich liegt ein Berechtigungsproblem vor.
es_es: El archivo de exportación no se pudo encontrar en <código>%s</code>. Es probable que esto fue causado por un problema de permisos.
fr_fr: Le fichier d'exportation n'a pas pu être trouvé à <code>%s</code>. Il est probable que cela a été causé par un problème d'autorisations.
it_it: Il file di esportazione non è stato trovato presso <code>%s</code>. È probabile che questo è stato causato da un problema di autorizzazioni.
nb_no: Fant ikke eksportfilen i <code>%s</code>. Sansynligvis oppsto problemet som et resultat av feil filrettigheter.
pt_pt: O arquivo de exportação não poderiam ser encontradas em <code> %s </ code>. É provável que isto era causado por um problema de permissão.

source: This WXR file (version %s) may not be supported by this version of the importer. Please consider updating.
de_de: Diese WXR Datei (Version%s) wird nicht von dieser Version des Import-Programms unterstützt. Bitte aktualsiere das Import-Programm.
es_es: Este archivo WXR (version %s) puede no estar soportado por esta versión del importador. Por favor considere hacer una acualización.
fr_fr: Ce fichier WXR (version %s ) ne peut être pris en charge par cette version de l'importateur. S'il vous plaît envisager de mettre à jour.
it_it: Questo file WXR (versione %s ) potrebbe non essere supportato da questa versione di dell'importatore. Ti consigliamo di aggiornare.
nb_no: Det kan være at denne WXR-filen (versjon %s) ikke støttes av denne versjonen av importøren. Vennligst vurder å oppdatere.
pt_pt: Este arquivo WXR (versão %s ) pode não ser suportado por esta versão do importador. Por favor, considere atualizar.

source: Failed to import author %s. Their posts will be attributed to the current user.
de_de: Fehler beim Importieren der Kategorie %s
es_es: Se ha fallado al importar al autor %s. Sus entradas serán atribuídas al usuario actual.
fr_fr: Échec de l'importation de l'auteur %s . Leurs articles seront attribués à l'utilisateur actuel.
it_it: Impossibile importare autore %s . I loro posti saranno attribuiti per l'utente corrente.
nb_no: Kunne ikke importere forfatter %s. Deres innlegg vil tildeles nåværende bruker.
pt_pt: Falha ao importar autor %s . Seus lugares serão atribuídos para o usuário atual.

source: Assign Authors
de_de: Autoren zuweisen
es_es: Asignar Autores
fr_fr: Attribuer les auteurs
it_it: Assegnare Autori
nb_no: Tildel forfattere
pt_pt: Atribuir Autores

source: To make it easier for you to edit and save the imported content, you may want to reassign the author of the imported item to an existing user of this site. For example, you may want to import all the entries as <code>admin</code>s entries.
de_de: Um die Bearbeitung von importierten Inhalten einfacher zu machen, solltest Du diese Inhalte zu einem existierenden Benutzer zuweisen. Beispielsweise könntest den <code>Admin</code> als Autor aller Beiträge zuweisen.
es_es: Para editar y guardar el contenido importado más fácilmente, quizás desee reasignar el autor del item a un usuario existente de esta página. Por ejemplo, quizás desee importar todas las entradas como entradas de <code>admin</code>.
fr_fr: Pour rendre plus facile pour vous l'édition et la sauvegarde du contenu importé, vous pouvez réaffecter l'auteur de l'article importé à un utilisateur existant de ce site. Par exemple, vous pouvez importer tous les articles comme les entrées d'<code>admin</code>.
it_it: Per rendere più facile per voi di modificare e salvare il contenuto importato, è possibile riassegnare l'autore della voce importata a un utente esistente di questo sito. Ad esempio, si può decidere di importare tutte le voci come <code> amministratore </ code> voci.
nb_no: For å gjøre det lettere for deg å redigere og lagre det importerte innholdet, kan det være at du foretrekker å sette forfatter for importert innhold til eksisterende bruker på dette nettstedet. For eksempel kan det være interessant å importere alle innlegg som <code>admin</code>s innlegg.
pt_pt: Para torná-lo mais fácil para você editar e salvar o conteúdo importado, você pode querer transferir o autor do item importado para um usuário existente deste site. Por exemplo, você pode querer importar todas as entradas como <code> administrador </ code> s entradas.

source: If a new user is created by WordPress, a new password will be randomly generated and the new user's role will be set as %s. Manually changing the new user's details will be necessary.
de_de: Wenn ein neuer Benutzer erzeugt wird, wird automatisch ein Passwort generiert und die Benutzerrolle %s zugewiesen. Es ist empfohlen, die Benutzerdetails manuell anzupassen.
es_es: Si un nuevo usuario es creado con WordPress, se generará aleatoriamente una nueva contraseña y la nueva función del usuario se establece como %s. Cambio manual de los detalles del nuevo usuario será necesario.
fr_fr: Si un nouvel utilisateur est créé par WordPress, un nouveau mot de passe sera généré aléatoirement et le rôle du nouvel utilisateur sera créé en tant que %s. Changer manuellement les détails du nouvel utilisateur sera nécessaire.
it_it: Se un nuovo utente viene creato da WordPress, una nuova password verrà generata in modo casuale e il ruolo del nuovo utente sarà impostato come %s . La modifica manuale dettagli del nuovo utente sarà necessario.
nb_no: Hvis WordPress oppretter en ny bruker vil et tilfeldig passord genereres og den nye brukeren vil få brukerrolle %s. Det vil være nødvendig å manuelt oppdatere den nye brukerens detaljer.
pt_pt: Se um novo usuário é criado pelo WordPress, uma nova senha será gerada aleatoriamente eo papel do novo usuário será definido como %s . Alterar manualmente os detalhes do novo usuário será necessário.

source: Import Attachments
de_de: Anhänge importieren
es_es: Adjuntos importación
fr_fr: Importer les pièces-jointes
it_it: Allegati Importazione
nb_no: Importer vedlegg
pt_pt: Importar anexos

source: Download and import file attachments
de_de: Dateianhänge herunterladen und importieren
es_es: Descarga e importar archivos adjuntos
fr_fr: Télécharger et importer les pièces jointes
it_it: Scaricare e importare i file allegati
nb_no: Last ned og importer filvedlegg.
pt_pt: Faça o download e importar arquivos anexos

source: Import author:
de_de: Autor importieren:
es_es: Importar autor:
fr_fr: Importer l'auteur :
it_it: Import autore:
nb_no: Importer forfatter:
pt_pt: Import autor:

source: or create new user with login name:
de_de: oder erstelle einen neuen Benutzernamen:
es_es: o crear nuevo usuario con el nombre de inicio de sesión:
fr_fr: ou créer un nouvel utilisateur :
it_it: o creare un nuovo utente con il nome di login:
nb_no: eller opprett en ny bruker med brukernavn:
pt_pt: ou criar um novo usuário com o nome login:

source: as a new user:
de_de: als neuer Benutzer:
es_es: como un nuevo usuario:
fr_fr: comme nouvel utilisateur :
it_it: come nuovo utente:
nb_no: som en ny bruker:
pt_pt: como um novo usuário:

source: assign posts to an existing user:
de_de: Beiträge einem existierenden Benutzer zuweisen:
es_es: asignar posts a un usuario existente:
fr_fr: attribuer les articles à un utilisateur existant :
it_it: assegnare i messaggi di un utente esistente:
nb_no: tildel innlegg til en eksisterende bruker:
pt_pt: atribuir mensagens a um usuário existente:

source: or assign posts to an existing user:
de_de: oder weise Beiträge einem existierenden Benutzer zu:
es_es: o asignar posts a un usuario existente:
fr_fr: ou attribuer les articles à un utilisateur existant :
it_it: o assegnare i messaggi a un utente esistente:
nb_no: eller tildel innlegg til en eksisterende bruker:
pt_pt: ou atribuir mensagens para um usuário existente:

source: - Select -
de_de: - Auswahl -
es_es: - Seleccione -
fr_fr: - Sélectionner -
it_it: - Seleziona -
nb_no: - Velg -
pt_pt: - Selecione -

source: Failed to create new user for %s. Their posts will be attributed to the current user.
de_de: Fehler beim Erstellen von Benutzer %s. Seine Beiträge werden dem aktuellen Benutzer zugewiesen.
es_es: Se ha fallado al crear nuevo usuario para %s. Sus posts serán atribuidos al usuario actual.
fr_fr: Impossible de créer le nouvel utilisateur pour %s . Leurs articles seront attribués à l'utilisateur actuel.
it_it: Impossibile creare un nuovo utente per %s. I loro posti saranno attribuiti per l'utente corrente.
nb_no: Kunne ikke opprette ny bruker for %s. Deres innlegg til bli tilskrives nåværende bruker.
pt_pt: Falha ao criar novo usuário para %s . Seus lugares serão atribuídos para o usuário atual.

source: Failed to import category %s
de_de: Fehler beim Importieren der Kategorie %s
es_es: No se pudo importar la categoría %s
fr_fr: Échec de l'importation de catégorie %s
it_it: Impossibile importare categoria %s
nb_no: Kunne ikke importere kategori %s
pt_pt: Falha ao importar categoria %s

source: Failed to import post tag %s
de_de: Fehler beim Importieren des Tags %s
es_es: Se ha fallado al importar etiqueta del post %s
fr_fr: Échec de l'importation des mots-clés des articles %s
it_it: Impossibile importare messaggi tag %s
nb_no: Kunne ikke importere innholdsstikkord %s
pt_pt: Falha ao importar pós tag %s

source: Failed to import %s %s
de_de: Fehler beim Importieren von %s %s
es_es: Se ha fallado al importar %s %s
fr_fr: Échec de l'import %s %s
it_it: Impossibile importare %s %s
nb_no: Kunne ikke importere %s %s
pt_pt: Falha ao importar %s %s

source: Failed to import "%s": Invalid post type %s
de_de: Fehler beim Import von "%s": Ungültiger Beitragstyp %s
es_es: No se pudo importar "%s": tipo de artículo no válido%s
fr_fr: Échec de l'importation de "%s": Invalid type de message %s
it_it: Impossibile importare " %s ": non valido di tipo messaggio %s
nb_no: Kunne ikke importere "%s": ugyldig innholdstype %s
pt_pt: Falha ao importar " %s ": Tipo inválido após %s

source: %s "%s" already exists.
de_de: %s "%s" existiert bereits.
es_es: %s "%s" ya existe.
fr_fr: %s "%s" existe déjà.
it_it: %s " %s "esiste già.
nb_no: %s "%s" eksisterer allerede.
pt_pt: %s "%s"já existe.

source: Failed to import %s "%s"
de_de: Fehler beim Import von %s "%s"
es_es: Se ha fallado al importar %s "%s"
fr_fr: Échec de l'import de %s "%s"
it_it: Impossibile importare %s " %s "
nb_no: Kunne ikke importere %s "%s"
pt_pt: Falha ao importar %s "%s"

source: Menu item skipped due to missing menu slug
de_de: Menüelement wegen fehlendem Menu Slug übersprungen
es_es: Item del menu saltado debido a la falta de slug del menú
fr_fr: L'élément du menu a été évincer en raison du manque d'identifiant du menu
it_it: Voce di menu saltato a causa di menu mancanti slug
nb_no: Hoppet over menyelement grunnet manglende menypermalenke
pt_pt: Item de menu ignoradas devido à falta de lesma do menu

source: Menu item skipped due to invalid menu slug: %s
de_de: Menüelement wegen ungültigem Menü Slug (%s) übersprungen
es_es: Item del menu saltado debido al slug del menú inválido: %s
fr_fr: L'élément du menu a été évincer en raison de l'identifiant du menu invalide : %s
it_it: Voce di menu saltato a causa di menù slug non valida: %s
nb_no: Hoppet over menyelement grunnet manglende manypermalenke: %s
pt_pt: Item de menu ignorados devido a lesma do menu é inválido: %s

source: Fetching attachments is not enabled
de_de: Der Import von Dateianhängen wurde deaktiviert
es_es: Obtener los archivos adjuntos no está habilitado
fr_fr: L'obtention de pièces jointes n'est pas activé
it_it: Recupero di allegati non è abilitato
nb_no: Henting av vedlegg er ikke aktivert
pt_pt: Buscando anexos não está habilitado

source: Invalid file type
de_de: Ungültiger Dateityp
es_es: Tipo de archivo no válido
fr_fr: Type de fichier non valide
it_it: Tipo di file non valido
nb_no: Ugyldig filtype
pt_pt: Tipo de arquivo inválido

source: Remote server did not respond
de_de: Der Remote-Server antwortet nicht
es_es: El servidor no respondió
fr_fr: Le serveur distant n'a pas répondu
it_it: Il server remoto non ha risposto
nb_no: Ekstern server svarte ikke
pt_pt: O servidor remoto não respondeu

source: Remote server returned error response %1$d %2$s
de_de: Der Remote-Server gab einen Fehler zurück %1$d %2$s
es_es: El servidor devolvió un error %1$d %2$s
fr_fr: Le serveur distant a renvoyé une réponse d'erreur %1$d %2$s
it_it: Server remoto ha restituito risposta di errore %1$d %2$s
nb_no: Ekstern server returnerte feilmelding %1$d %2$s
pt_pt: O servidor remoto retornou um erro resposta %1$d %2$s

source: Remote file is incorrect size
de_de: Die Remote-Datei hat die falsche Größe
es_es: Tamaño de archivo incorrecto
fr_fr: Le fichier distant est de taille incorrecte
it_it: File remoto ha una dimensione errata
nb_no: Ekstern fil er feil størrelse
pt_pt: O arquivo remoto é tamanho incorreto

source: Zero size file downloaded
de_de: Der Dateidownload hat die Größe Null
es_es: Tamaño cero del archivo descargado
fr_fr: Le fichier téléchargé est vide
it_it: Zero dimensione del file scaricato
nb_no: Lastet ned tom fil
pt_pt: Zero o tamanho do arquivo baixado

source: Remote file is too large, limit is %s
de_de: Die Remote-Datei ist zu groß, das Limit ist %s
es_es: El archivo es demasiado grande, el límite es %s
fr_fr: Le fichier distant est trop lourd, la limite est %s
it_it: File remoto è troppo grande, il limite è %s
nb_no: Ekstern fil er for stor, filer er begrenset til %s
pt_pt: O arquivo remoto é muito grande, o limite é %s

source: Import WordPress
de_de: Importiere WordPress
es_es: Importación WordPress
fr_fr: Importer WordPress
nb_no: Importer WordPress

source: A new version of this importer is available. Please update to version %s to ensure compatibility with newer export files.
de_de: Eine neue Version des Import-Programms ist verfügbar. Bitte aktualisiere auf Version %s um die Kompatibilität mit den Export Dateien sicher zu stellen.
es_es: Una nueva versión de este importador se encuentra disponible. Por favor, actualice a la versión %s para asegurar la compatibilidad con los archivos de exportación más nuevos.
fr_fr: Une nouvelle version de cet importateur est disponible. S'il vous plaît mettre à jour vers la version %s pour assurer la compatibilité avec les nouveaux fichiers d'exportation.
it_it: Una nuova versione di questo importatore è disponibile. Si prega di aggiornare alla versione %s per garantire la compatibilità con i file di esportazione più recenti.
nb_no: En ny versjon av importøren er tilgjengelig. Vennligst oppdater til versjon %s for å sikre kompatibilitet med nyere eksportfiler.
pt_pt: A nova versão deste importador está disponível. Por favor, atualize para a versão %s para garantir a compatibilidade com os arquivos mais recentes de exportação.

source: Howdy! Upload your WordPress eXtended RSS (WXR) file and we'll import the posts, pages, comments, custom fields, categories, and tags into this site.
de_de: Hallo! Lade nun deine WordPress eXtended RSS Daten hoch (WXR) und wir importieren alle deine Beiträge, Seiten, Kommentare, benutzerdefinierten Felder, Kategorien und Tags.
es_es: ¡Hola! Cargue su archivo RSS WordPress eXtended (WXR) y vamos a importar los mensajes, páginas, comentarios, campos personalizados, categorías y etiquetas en este sitio.
fr_fr: Howdy! Téléchargez votre fichier WordPress eXtended RSS (WXR) et nous allons importer les messages, pages, commentaires, champs personnalisés, les catégories et les étiquettes dans ce site.
it_it: Howdy! Carica il tuo file di WordPress extended RSS (WXR) e noi importeremo gli articoli, pagine, commenti, campi personalizzati, categorie e tag in questo sito.
nb_no: Hei! Last opp din WordPress eXtended RSS (WXR) fil for å importere innlegg, sider, kommentarer, tilpassede felt, kategorier og stikkord til dette nettstedet.
pt_pt: Oi! Envie seu arquivo WordPress eXtended RSS (WXR) e vamos importar os posts, páginas, comentários, campos personalizados, categorias e tags para este site.

source: Choose a WXR (.xml) file to upload, then click Upload file and import.
de_de: Wähle eine WXR (.xml) Datei und klicke dann auf Hochladen um sie zu importieren.
es_es: Elija un archivo WXR para cargar, después haga clic en Subir archivo e importar.
fr_fr: Choisissez un (. Xml) WXR à télécharger, puis cliquez sur Envoyer le fichier et l'importation.
it_it: Scegliere un file WXR (.xml) da caricare, quindi fare clic su Carica file e l'importazione.
nb_no: Velg en WXR-fil (.xml) for å laste opp og klikk på Last opp fil for å importere.
pt_pt: Escolha um arquivo WXR (. Xml) para fazer o upload e clique em Enviar arquivo e importação.

source: Install Required Plugins
de_de: Erforderlichen Plugins installieren
es_es: Instalar Plugins requeridos
fr_fr: Installer des plugins obligatoires
it_it: Installa plugin necessario
nb_no: Legg inn nødvendige utvidelser
pt_pt: Instalar Plugins Necessários

source: Install Plugins
de_de: Plugins installieren
es_es: Instalar Plugins
fr_fr: Installer des plugins
it_it: Installare plugin
nb_no: Legg inn utvidelser
pt_pt: Instalar Plugins

source: Installing Plugin: %s
de_de: Installiere Plugin: %s
es_es: Instalando Plugin:%s
fr_fr: Installation Plugin: %s
it_it: Installazione Plugin: %s
nb_no: Legger inn utvidelse: %s
pt_pt: Instalando o plugin: %s

source: This theme requires the following plugin: %1$s.
de_de: Dieses Theme erfordert folgendes Plugin: %1$s.
es_es: Este tema requiere que el siguiente plugin: %1$s.
fr_fr: Ce thème nécessite le plugin suivant: %1$s .
it_it: Questo tema richiede il seguente plugin: %1$s .
nb_no: Dette temaet krever følgende utvidelse: %1$s.
pt_pt: Este tema requer o seguinte plugin: %1$s .

source: This theme recommends the following plugin: %1$s.
de_de: Dieses Theme empfiehlt folgendes Plugin: %1$s.
es_es: Este tema se recomienda el siguiente plugin: %1$s.
fr_fr: Ce thème recommande le plugin suivant: %1$s .
it_it: Questo tema consiglia il seguente plugin: %1$s .
nb_no: Dette temaet anbefaler følgende utvidelse: %1$s.
pt_pt: Este tema recomenda o seguinte plugin: %1$s .
