Repository: pixelgrade/bucket-lite
Catalog: languages/*.po
Languages: de_de, es_es, fr_fr, it_it, nb_no, pt_pt

source: Portfolio Options
nb_no: Porteføljealternativ

source: <p class="description">General settings for portfolio items.</p>
nb_no: <p class="description">Generelle innstillinger for porteføljeelementer.</p>

source: Do you want to show the share links bellow the projects?
nb_no: Ønsker du å vise delelinkene under prosjektene?

source: Portfolio grid thumbnail orientation
nb_no: Portefølje gridminiatyrbile orientering

source: Horizontal thumbnails or vertical thumbnails
nb_no: Horisontale eller vertikale miniatyrbilder

source: How many projects on portfolio page
nb_no: Hvor mange prosjekter på porteføljesiden

source: Blog Options
nb_no: Bloggalternativer

source: <p class="description">Change blog archive and single post related options here.</p>
nb_no: <p class="description">Endre bloggarkivet og alternativer for enkeltinnlegg.</p>

source: Set here the excerpt length for the blog archive (number of words).
nb_no: Sett utdragslengden for bloggarkivet (antall ord).

source: Social and SEO Options
nb_no: Social og SEO alternativer

source: <p class="description">Social sharing stuff.</p>
nb_no: <p class="description">Sosial deling.</p>

source: In order to use the Twitter widget you will need to create a Twitter application <a href="https://dev.twitter.com/apps/new" >here</a> and get your own key, secrets and access tokens. This is due to the changes that Twitter made to it's API (v1.1). Please note that these defaults are used on the
nb_no: For å kunne bruke Twitter-widgeten må du opprette en Twitter-applikasjon <a href="https://dev.twitter.com/apps/new" >her</a> og få din egen nøkkel, hemmelighet og tilgangstegn. Dette er et resultat av endringene Twitter gjorde med sin API (v1.1). Vennligst merk at disse standardene brukes til

source: Consumer Key
nb_no: Forbrukernøkkel

source: Consumer Secret
nb_no: Forbrukerhemmelighet

source: Oauth Access Token
nb_no: Oauth tilgangstegn

source: Oauth Access Token Secret
nb_no: Oauth tilgangstegn hemmelighet

source: Theme Auto Update
nb_no: Autooppdater tema

source: <p class="description">Let us notify you when new versions of this theme are live on ThemeForest! Update with just one button click. Forget about manual updates!</p>
nb_no: <p class="description">La oss varsle deg når nye versjoner av dette temaet publiseres på ThemeForest. Oppdater med bare ett klikk, glem manuelle oppdateringer.</p>

source: ThemeForest Secret API Key
nb_no: Hemmelig ThemeForest API-nøkkel

source: <span class="meta-nav">&laquo;</span> Older posts
nb_no: <span class="meta-nav">&laquo;</span> Eldre innlegg

source: Newer posts <span class="meta-nav">&raquo;</span>
nb_no: Nyere innlegg <span class="meta-nav">&raquo;</span>

source: (Edit)
nb_no: (rediger)

source: View all posts by %s
nb_no: Vis alle innlegg av %s

source: Blog Sidebar
nb_no: Bloggsidebar

source: Social Links
nb_no: Sosiale lenker

source: Display Instagram images in your sidebar or footer
nb_no: Vis Instagrambilder i sidebar eller footer.

source: Instagram shots
nb_no: Instagrambilder

source: Instagram username
nb_no: Instagrambrukernavn

source: Contact Widget
nb_no: Kontaktwidget

source: Display your contact information
nb_no: Vis din kontaktinformasjon

source: No contact info to be displayed
nb_no: Ingen kontaktinformasjon å vise

source: Contact us
nb_no: Ta kontakt

source: Link
nb_no: Lenke

source: Latest Posts Slider
nb_no: Siste innlegg-slider

source: No Image
nb_no: Ingen bilder

source: From the Blog
nb_no: Fra bloggen

source: Plugin
nb_no: Utvidelse

source: Previous post
nb_no: Forrige innlegg

source: Next post
nb_no: Neste innlegg

source: Share on:
nb_no: Del på:

source: Jump to the top of the page
nb_no: Gå til toppen av siden

source: Back to top
nb_no: Tilbake til toppen

source: Client
nb_no: Kunde

source: Related projects
nb_no: Lignende prosjekter

source: All projects
nb_no: Alle prosjekter

source: See more about :author
nb_no: Les mer om :author

source: Header Menu
nb_no: Headermeny

source: Error: The theme was not updated, because the automatic backup is activated, but for some reason (probably due to file permissions) it failed. We recommend you disable the automatic backup and backup your theme manually before upgrade.
fr_fr: Erreur: Le thème n'a pas été mis à jour, parce que la sauvegarde automatique est activée, mais pour une raison quelconque (probablement dû à déposer autorisations) il a échoué. Nous vous recommandons de désactiver la sauvegarde automatique et de sauvegarder votre thème manuellement avant mise à niveau.
it_it: Errore: Il tema non è stato aggiornato, perché viene attivato il backup automatico, ma per qualche ragione (probabilmente a causa di file permessi) non è riuscito. Si consiglia di disattivare il backup automatico e il backup del tema manualmente prima dell'aggiornamento.
nb_no: Feil: Dette temaet ble ikke oppdatert på grunn av at automatisk sikkerhetskopi er aktivert, men av en eller annen grunn (sansynligvis på grunn av filrettigheter) gikk det ikke. Vi anbefaler at du slår av automatisk sikkerhetskopi og lager en manuell sikkerhetskopi av temaet før oppgradering.
pt_pt: Erro: O tema não foi atualizado, pois o backup automático é ativado, mas por algum motivo (provavelmente devido a permissões de arquivo) falhou. Nós recomendamos que você desative o backup automático e backup de seu tema manualmente antes da atualização.

source: Downloading upgrade package from the Envato API&#8230;
fr_fr: Télécharger le pack de mise à jour de l'API Envato ...
it_it: Download di pacchetto di aggiornamento dalla API Envato&#8230;
nb_no: Laster ned oppdateringspakke fra Envato APIen …
pt_pt: Baixando pacote de atualização da API Envato&#8230;

source: Downloading install package from the Envato API&#8230;
fr_fr: Téléchargement package d'installation de l'API Envato ...
it_it: Download di pacchetto di installazione dal API Envato&#8230;
nb_no: Laster ned installasjonspakken fra Envato APIen …
pt_pt: Baixando o pacote de instalação da API Envato&#8230;

source: This .htaccess file ensures that other people cannot download your backup files.
fr_fr: Ce fichier .htaccess assure que d'autres personnes ne peuvent pas télécharger vos fichiers de sauvegarde.
it_it: Questo file. Htaccess assicura che le altre persone non possono scaricare i file di backup.
nb_no: Denne .htaccess-filen påser at andre personer ikke kan laste ned sikkerhetskopifilene dine.
pt_pt: Este arquivo htaccess. Garante que outras pessoas não podem baixar seus arquivos de backup.

source: <span id="footer-thankyou">Options panel created using <a href="%s" target="_blank">Redux Framework</a> v%s</span>
fr_fr: <span id="footer-thankyou">Panneau Options créé à l'aide <a href="%s" target="_blank">Redux Framework</a> v%s</span>
it_it: <span id="footer-thankyou">Pannello Opzioni creata usando <a href="%s" target="_blank">Redux Framework</a> v%s</span>
nb_no: <span id="footer-thankyou">Alternativer lagd med hjelp av <a href="%s" target="_blank">Redux Framework</a> v%s</span>
pt_pt: <span id="footer-thankyou">Painel de opções criada usando <a href="%s"target="_blank">Redux Framework</a> v%s</span>

source: Dev Mode Info
fr_fr: Dev Info mode
it_it: Info Modalità Sviluppatore
nb_no: Utviklermodus informasjon
pt_pt: Dev Informações Modo

source: Are you sure? You will lose all custom values.
fr_fr: Etes-vous sûr? Vous allez perdre toutes les valeurs personnalisées.
it_it: Sei sicuro? Si perdono tutti i valori personalizzati.
nb_no: Er du sikker? Alle egendefinerte verdier vil gå tapt.
pt_pt: Você tem certeza? Você perderá todos os valores personalizados.

source: <strong>Settings Imported!</strong>
fr_fr: <strong>Paramètres importés</strong>
it_it: <strong>Impostazioni Importato!</strong>
nb_no: <strong>Innstillinger importert</strong>
pt_pt: <strong> Configurações Importado! </strong>

source: <strong>Settings Saved!</strong>
fr_fr: <strong>Paramètres ont été sauvés!</strong>
it_it: <strong>Impostazioni salvate!</strong>
nb_no: <strong>Innstillinger lagret</strong>
pt_pt: <strong> Configurações salvar! </strong>

source: <strong>Settings have changed, you should save them!</strong>
fr_fr: <strong>Paramètres ont changé, vous devez les sauver!</strong>
it_it: <strong>Impostazioni sono cambiati, li si dovrebbe salvare!</strong>
nb_no: <strong>Innstillinger endret, du bør lagre.</strong>
pt_pt: <strong> Configurações foram alteradas, você deve salvá-los! </strong>

source: <strong><span></span> error(s) were found!</strong>
fr_fr: <strong><span></ span> erreur (s) ont été trouvé!</strong>
it_it: <strong><span></span> sono stati trovati errori!</strong>
nb_no: <strong><span></span> feil funnet</strong>
pt_pt: <strong> <span> </span> de erro (s) foram encontrados! </strong>

source: <strong><span></span> warning(s) were found!</strong>
fr_fr: <strong><span></ span> avertissement (s) ont été trouvé!</strong>
it_it: <strong> <span> </span> avviso sono stati trovati!</strong>
nb_no: <strong><span></span> advarsel(-ler) funnet</strong>
pt_pt: <strong> <span> </span> aviso (s) foram encontrados! </strong>

source: WARNING! This will overwrite any existing options, please proceed with caution!
fr_fr: ATTENTION! Cela va écraser toutes les options existantes, veuillez procéder avec prudence!
it_it: ATTENZIONE! Questo sovrascriverà tutte le opzioni esistenti, si prega di procedere con cautela!
nb_no: Advarsel! Dette vil overskrive alle eksisterende alternativer.
pt_pt: ATENÇÃO! Isso irá substituir todas as opções existentes, por favor, vá com cuidado!

source: Here you can download your current option settings. Keep this safe as you can use it as a backup should anything go wrong, or you can use it to restore your settings on this site (or any other site).
nb_no: Her kan du laste ned dine eksisterende alternativer. Ta vare på filen, som du så kan bruke til backup hvis noe skulle gå galt, eller bruke den til å gjennopprette innstillingene dine på denne siden (eller en annen).

source: Reset to Defaults
fr_fr: Rétablir les paramètres par défaut
it_it: Ripristina predefiniti
nb_no: Tilbakestill til standard
pt_pt: Redefinir para Padrões

source: From:
fr_fr: de:
it_it: Da:
nb_no: Fra:
pt_pt: De:

source: To:
fr_fr: Vers:
it_it: A:
nb_no: Til:
pt_pt: Para:

source: Remove Upload
fr_fr: Retirer Téléchargez
it_it: Rimuovere Upload
nb_no: Fjern opplasting
pt_pt: Remover Carregar

source: You must provide a comma seperated list of numerical values for this option.
fr_fr: Vous devez fournir une liste séparé par des virgules de valeurs numériques pour cette option.
it_it: È necessario fornire una lista separata da virgole di valori numerici per questa opzione.
nb_no: Du må fylle inn en kommaseparert liste med nummerverdier for dette alternativet.
pt_pt: Você deve fornecer uma lista separados por vírgulas de valores numéricos para esta opção.

source: Radio Image Option
nb_no: Radiobilde alternativ

source: Color Option
nb_no: Fargealternativ

source: Date Option
nb_no: Datoalternativ

source: The fonts provided below are free to use custom fonts from the <a href="http://www.google.com/webfonts" target="_blank">Google Web Fonts directory</a>
fr_fr: Les polices fournies ci-dessous sont libres d'utiliser des polices personnalisées à partir du <a href="http://www.google.com/webfonts" target="_blank"> Google répertoire Fonts Web </ a>
it_it: I font forniti di seguito sono caratteri personalizzati liberamente utilizzabili dalla <a href="http://www.google.com/webfonts" target="_blank">directory Google Web Fonts</a>
nb_no: Fontene under er gratis, tilpassede fonter fra <a href="http://www.google.com/webfonts" target="_blank">Google Web Fonts biblioteket</a>.
pt_pt: As fontes fornecidas abaixo são livres para usar fontes personalizadas do <a href="http://www.google.com/webfonts" target="_blank">Google Web Fonts directory</a>

source: Twitter
pt_pt: Chilro

source: Audio
pt_pt: Auditivo

source: Options panel created using
fr_fr: panneau Options créé à l'aide
it_it: Pannello Opzioni creata usando
pt_pt: Painel de opções criada usando

source: Redux Framework
fr_fr: Redux cadre
pt_pt: Redux-Quadro

source: RSS Feed
fr_fr: Flux RSS
