Repository: pixelgrade/bucket-lite
Catalog: languages/*.po
Languages: de_de, es_es, fr_fr, it_it, nb_no, pt_pt

source: Open social icons links in new a window?
de_de: Soziale Links in neuem Fenster öffnen?
es_es: Abre vínculos iconos sociales en una ventana nueva?
fr_fr: Ouvrez les liens icônes sociaux dans la nouvelle fenêtre?
it_it: Aprire icone link social in una nuova finestra?
nb_no: Åpne sosiale linker i nytt vindu?
pt_pt: Abrir links ícones sociais em uma nova janela?

source: Do you want to open social links in a new window ?
de_de: Möchtest Du, dass soziale Links in einem neuem Fenster geöffnet werden?
es_es: ¿Quieres abrir vínculos sociales en una nueva ventana?
fr_fr: Voulez-vous ouvrir les liens sociaux dans une nouvelle fenêtre?
it_it: Vuoi aprire link social in una nuova finestra?
nb_no: Ønsker du å åpne sosiale linker i et nytt vindu?
pt_pt: Você quer abrir vínculos sociais em uma nova janela?

source: Add Social Meta Tags
de_de: Soziale Meta Tags hinzufügen
es_es: Añadir Sociales Meta Tags
fr_fr: Ajouter étiquettes de méta sociaux
it_it: Aggiungi Tag Social Meta
nb_no: Legg til sosial meta-tagger
pt_pt: Adicionar Sociais Meta Tags

source: Let us properly prepare your theme for the social sharing and discovery by adding the needed metatags in the <head> section.
de_de: Hiermit bereitest Du dein Theme auf den sozialen Austausch für. Die Meta Tags werden in den <head> des Themes eingetragen.
es_es: Vamos a prepararnos adecuadamente el tema de la participación social y el descubrimiento mediante la adición de los metatags necesarios en la sección head.
fr_fr: Préparons-nous correctement votre thème pour le partage social et de découverte en ajoutant les metatags nécessaires dans la section <head>.
it_it: Cerchiamo di preparare adeguatamente il tema per la condivisione social e la scoperta, aggiungendo i metatag necessari nella sezione <head>.
nb_no: Forbered temaet skikkelig for sosial deling og oppdagelse ved å legge til nødvendige metategger i <head>-seksjonen.
pt_pt: Vamos nos preparar adequadamente o seu tema para o compartilhamento social e descoberta adicionando as metatags necessários na seção <head>.

source: Facebook Application ID
de_de: Facebook App ID

source: Enter the Facebook Application ID of the Fan Page which is associated with this website. You can create one <a href="https://developers.facebook.com/apps">here</a>.
de_de: Gib die ID deiner Facebook App ein. Du kannst <a href="https://developers.facebook.com/apps">hier</a> eine Facebook App erstellen.
es_es: Introduzca el ID de la aplicación de Facebook de la página de fans que se asocia a este sitio web. Puede crear una <a href="https://developers.facebook.com/apps"> aquí </a>.
fr_fr: Entrez le Facebook ID de l'application de la page fan qui est associé à ce site. Vous pouvez créer un <a href="https://developers.facebook.com/apps"> ici </a>.
it_it: Inserisci il Facebook Application ID della fan page che è associata con questo sito. È possibile creare un <a href="https://developers.facebook.com/apps">qui</a>.
nb_no: Fyll inn Facebook Application IDen som er assosiert med dette nettstedet. Du kan lage en <a href="https://developers.facebook.com/apps">her</a>.
pt_pt: Digite o ID do aplicativo do Facebook Fan Page que está associado com o site. Você pode criar um <a href="https://developers.facebook.com/apps"> aqui </a>.

source: The id of the user that has administrative privileges to your Facebook App so you can access the <a href="https://www.facebook.com/insights/">Facebook Insights</a>.
de_de: Dies ist die ID des Benutzers, der über die Administrationsrechte deiner Facebook App verfügt. <a href="https://www.facebook.com/insights/">Facebook Insights</a>.
es_es: El ID de usuario que tenga privilegios administrativos para su aplicación en Facebook para poder acceder al <a href="https://www.facebook.com/insights/"> Facebook Insights </a>.
fr_fr: L'identifiant de l'utilisateur qui a des privilèges d'administrateur sur votre appli Facebook pour que vous puissiez accéder à la <a href="https://www.facebook.com/insights/"> Facebook Insights </a>.
it_it: L'ID dell'utente che dispone dei privilegi amministrativi per la vostra App di Facebook in modo da poter accedere alla <a href="https://www.facebook.com/insights/">Facebook Insights</a>.
nb_no: IDen til en bruker som har administrative rettigheter til din Facebook-app slik at du kan få tilgang til <a href="https://www.facebook.com/insights/">Facebook Insights</a>.
pt_pt: O ID do usuário que tenha privilégios administrativos para o seu aplicativo Facebook para que você possa acessar o <a href="https://www.facebook.com/insights/"> Facebook Insights </a>.

source: Google+ Publisher
de_de: Google+ Autor
pt_pt: Google+ Editor

source: Enter your Google Plus page ID (example: https://plus.google.com/<b>105345678532237339285</b>) here if you have set up a "Google+ Page".
de_de: Gib hier deine Google+ URL (z.B.: https://plus.google.com/105345678532237339285), falls Du eine "Google+ Seite " besitzt.
es_es: Introduzca su URL de la página Google Plus (ejemplo: https://plus.google.com/105345678532237339285) aquí si ha creado un "página de Google+ ".
fr_fr: Entrez votre URL de la page Google Plus (exemple: https://plus.google.com/105345678532237339285) ici si vous avez mis en place un "page Google+ ".
it_it: Inserisci la tua URL Google Plus della pagina (ad esempio: https://plus.google.com/105345678532237339285) qui se hai impostato a "Pagina Google+".
nb_no: Fyll inn din Google Plus side-ID (eksempel: https://plus.google.com/<b>105345678532237339285</b>) her hvis du har satt opp en "Google+ Page".
pt_pt: Digite o seu Google Plus página URL (exemplo: https://plus.google.com/105345678532237339285) aqui, se você tiver configurado a "Google+ Página ".

source: Twitter Site Username
de_de: Twitterseiten Benutzername
nb_no: Twitter-brukernavn

source: The Twitter username of the entire site. The username for the author will be taken from the author's profile (skip the @)
de_de: Dein Benutzername bei Twitter ohne @
es_es: El nombre de usuario de Twitter de todo el sitio. El nombre de usuario para el autor será tomada de perfil del autor (no tome la @)
fr_fr: Le nom d'utilisateur Twitter de l'ensemble du site. Le nom de l'auteur sera prélevé sur le profil de l'auteur (sauter le signe @)
it_it: Il nome utente Twitter di tutto il sito. Il nome utente per l'autore sarà preso dal profilo dell'autore (saltare la @)
nb_no: Twitter-brukernavnet til hele nettstedet. Brukernavnet til forfatteren vil bli tatt fra forfatterens brukerprofil.
pt_pt: O nome de usuário do Twitter de todo o site. O nome de usuário para o autor será retirado o perfil do autor (pular o @)

source: Default Social Share Image
de_de: Standard Bild für Teilen Links
es_es: Defecto Social Compartir Fotos
fr_fr: L'image de l'action sociale par défaut
it_it: Foto Predefinita per la Condivisione Social
nb_no: Standard delingsbilde i sosiale medier
pt_pt: Padrão social Compartilhar Imagem

source: If an image is uploaded, this will be used for content sharing if you don't upload a custom image with your content (at least 200px wide recommended).
de_de: Dieses Bild wird verwendet, wann immer deine Inhalte geteilt werden und kein Bild für den Inhalt existiert (mindestens 200px breit).
es_es: Si se carga una imagen, esta se utilizará para el intercambio de contenidos si no se carga una imagen personalizada con el contenido (se recomienda al menos 200 píxeles de ancho).
fr_fr: Si une image est téléchargé, il sera utilisé pour le partage de contenu si vous ne téléchargez une image personnalisée avec votre contenu (au moins 200px de large recommandée).
it_it: Se un'immagine viene caricata, questa verrà utilizzata per la condivisione di contenuti nel caso in cui non caricaste un'immagine personalizzata con i contenuti (almeno 200px di larghezza consigliata).
nb_no: Hvis du laster opp et bilde vil dette bli brukt for sosial deling for alt innhold som ikke har et eget bilde (minimum 200px bredt anbefales).
pt_pt: Se uma imagem é carregada, isso vai ser usado para o compartilhamento de conteúdo, se você não fizer o upload de uma imagem personalizada com o seu conteúdo (pelo menos 200px de largura recomendada).

source: Use Twitter Widget
de_de: Twitter Widget verwenden
es_es: El uso de Twitter Widget
fr_fr: Utilisez Twitter Widget
it_it: Usare Twitter Widget
nb_no: Bruk Twitter widget

source: Just a widget to show your latest tweets (Twitter API v1.1 compatible). You can add it in your blog or footer sidebars.<div class="description">
de_de: Das Widget zeigt deine neuesten Tweets und unterstützt die Twitter API v1.1. Es kann zum Blog und zu jeder Seitenleiste hinzugefügt werden.<div class="description">
es_es: Sólo un widget para mostrar sus últimos tweets (Twitter API v1.1 compatible). Usted puede agregar a su blog o barras laterales de pie de página. <div class="description">
fr_fr: Juste un widget pour afficher vos derniers tweets (Twitter API v1.1 compatible). Vous pouvez ajouter dans votre blog ou encadrés bas de page. <div class="description">
it_it: Basta un widget per mostrare i tuoi ultimi tweet (compatibile con Twitter API v1.1). È possibile aggiungerlo nel vostro blog o nel footer.<div class="description">
nb_no: En widget for å vise dine siste tweets (kompatibel med Twitter API v1.1). Du kan legge den til blogg- eller footersidebars.<div class="description">
pt_pt: Apenas um widget para mostrar seus últimos tweets (Twitter API v1.1 compatível). Você pode adicioná-lo em seu blog ou barras laterais de rodapé. <div Class="description">

source: Important Note :
de_de: Wichtiger Hinweis:
es_es: Nota importante:
fr_fr: Remarque importante:
it_it: Nota importante:
nb_no: Viktig merknad:
pt_pt: Nota Importante:

source: <div>In order to use the Twitter widget you will need to create a Twitter application <a href="https://dev.twitter.com/apps/new" >here</a> and get your own key, secrets and access tokens. This is due to the changes that Twitter made to it's API (v1.1). Please note that these defaults are used on the theme demo site but they might be disabled at any time, so we <strong>strongly</strong> recommend you to input your own bellow.</div>
de_de: Das Twitter Widget erfordert eine <a href="https://dev.twitter.com/apps/new">Twitter Anwendung</a>. Die API-Codes sind seit der Umstellung auf Twitter API 1.1 zwingend notwendig. Die Standardschlüssel werden schnell überlastet, also verwende bitte deine eigenen.
es_es: <div>Para utilizar el widget de Twitter que tendrá que crear una aplicación de Twitter <a href="https://dev.twitter.com/apps/new">aquí</a> y obtener su propia llave , los secretos y las fichas de acceso. Esto se debe a los cambios que Twitter hizo a su API (v1.1). Tenga en cuenta que estos valores predeterminados se utilizan en el sitio de demostración en el tema, pero que podrían estar desactivados en cualquier momento, así que <strong> fuerte </ strong> que recomendamos a la entrada de su propia continuación.</div>

source: Custom Code
de_de: Eigener Code

source: You can change the site style and behaviour by adding custom scripts to all pages within your site using the custom code areas below.
de_de: Hier kannst Du benutzerdefinierten Code eintragen, um den Stil deiner Seite zu beeinflussen.
es_es: Usted puede cambiar el estilo y el comportamiento de sitio añadiendo scripts personalizados para todas las páginas de su sitio con las áreas de código personalizado a continuación.
fr_fr: Vous pouvez changer le style et le comportement site en ajoutant des scripts personnalisés pour toutes les pages de votre site en utilisant les zones de code personnalisé ci-dessous.
it_it: È possibile modificare lo stile e il comportamento del sito con l'aggiunta di script personalizzati per tutte le pagine all'interno del tuo sito utilizzando le aree di codice personalizzato sotto.
pt_pt: Você pode mudar o estilo eo comportamento do site, adicionando scripts personalizados para todas as páginas dentro do seu site usando as áreas de código personalizado abaixo.

source: Custom CSS
de_de: Eigene CSS Style

source: Enter your custom CSS code. It will be included in the head section of the page.
de_de: Diese CSS Stile werden zum <head> hinzugefügt und gelten für das ganze Theme.
es_es: Ingrese su código CSS personalizado. Se incluye en la sección de cabecera de la página.

source: Apply Custom CSS
de_de: Eigene CSS Stile anwenden
es_es: Aplicar Custom CSS

source: Select how to insert the custom CSS into your site.
de_de: Wähle, wie der CSS Code in deine Seite eingefügt werden soll.
es_es: Seleccione la forma de insertar el CSS personalizado en su sitio.

source: Custom JavaScript (header)
de_de: Eigenes JavaScript (header)

source: Enter your custom Javascript code. This code will be loaded in the head section
de_de: Gib hier deinen benutzerdefinierten Javascript-Code an. Er wird in den Header deiner Seite eingefügt
es_es: Ingrese su código Javascript personalizado. Este código será cargado en la sección de la cabeza

source: Custom JavaScript (footer)
de_de: Eigenes JavaScript (footer)

source: This javascript code will be loaded in the footer. You can paste here your <strong>Google Analytics tracking code</strong> (or for what matters any tracking code) and we will put it on every page.
de_de: Gib hier deinen benutzerdefinierten Javascript-Code an. Er wird in den Footer deiner Seite eingefügt und kann deshalb beispielsweise für Tracking Code verwendet werden.
es_es: Este código javascript se cargará en el pie de página. Puede pegar aquí tu <strong>código de seguimiento de Google Analytics</strong> (o para lo que cuenta cualquier código de seguimiento) y nos pondremos en cada página.

source: Utilities
de_de: Nützliches
es_es: Utilidades
fr_fr: Utilitaires
it_it: Utilità

source: Utilities help you keep up-to-date with new versions of the theme. Also you can import the demo data from here.
de_de: Diese Hilfsprogramme helfen Dir, dein Theme aktuell zu halten oder Demo-Daten zu importieren.
es_es: Utilidades ayudan a mantenerse al día con las nuevas versiones del tema. También puede importar los datos demo desde aquí.
fr_fr: Utilitaires permettent de maintenir à jour avec les nouvelles versions du thème. Aussi, vous pouvez importer les données de démonstration d'ici.
it_it: Programmi di utilità consentono di mantenere aggiornati con nuove versioni del tema. Inoltre è possibile importare i dati demo da qui.
pt_pt: Utilitários ajudá-lo a manter-se atualizado com novas versões do tema. Também você pode importar os dados de demonstração a partir daqui.

source: Let us notify you when new versions of this theme are live on ThemeForest! Update with just one button click. Forget about manual updates!
de_de: Lass uns dich informieren, sobald eine neue Version deines Themes bei ThemeForest erhältlich ist. Du kannst diese Aktualisierung dann mit nur einem Klick ausführen.
es_es: Vamos a que le notifiquemos cuando las nuevas versiones de este tema son en vivo en ThemeForest! Actualizar con sólo un botón de clic. Olvídese de las actualizaciones manuales!

source: <h3>Theme Auto Update</h3> <p class="description">
de_de: <h3>Theme Auto Aktualisierung</h3> \ \ \ \ <p class="description">Erhalte Informationen über neue Versionen des Themes und aktualisiere mit nur einem Klick ohne manuelle Updates!
es_es: <h3>Tema Auto Update</h3> <p class="description">

source: Use Auto Update
de_de: Automatische Updates verwenden
es_es: Utilice Actualización automática
fr_fr: Utilisez upgrade automatique
it_it: Utilizzare Aggiornamento automatico
nb_no: Bruk automatiske oppdateringer
pt_pt: Use a Atualização Automática

source: Activate this to enter the info needed for the theme auto update to work.
de_de: Damit wird das Theme so aktualisiert wie andere Themes und Plugins auch.
es_es: Active esta opción para introducir la información necesaria para la actualización automática tema a trabajar.
fr_fr: Activez cette option pour entrer les informations nécessaires pour le thème de mise à jour automatique de travailler.
it_it: Attivare questa opzione per inserire le informazioni necessarie per far funzionare l'aggiornamento automatico del tema.
nb_no: Aktiver denne for å legge til nødvendig informasjon for at automatiske oppdateringer skal fungere.
pt_pt: Ative-a para inserir as informações necessárias para a atualização automática tema para o trabalho.

source: ThemeForest Username
de_de: Themeforest Benutzername
nb_no: ThemeForest brukernavn

source: Enter here your ThemeForest (or Envato) username account (i.e. pixelgrade).
de_de: Gib deinen Themeforest (Envato) Benutzernamen ein.
es_es: Ingrese aquí su (o Envato) cuenta ThemeForest nombre de usuario (es decir pixelgrade).
fr_fr: Entrez ici votre ThemeForest utilisateur du compte (ou Envato) (c. pixelgrade).
it_it: Inserisci qui il tuo nome utente ThemeForest (o Envato) (ad esempio pixelgrade).
nb_no: Fyll inn ditt ThemeForest (eller Envato) brukernavn.
pt_pt: Digite aqui seu ThemeForest (ou Envato) conta nome de usuário (ou seja, pixelgrade).

source: Enter here the secret api key you've created on ThemeForest. You can create a new one in the Settings > API Keys section of your profile.
de_de: Gib deinen Themeforest Secret API Key (Einstellungen > Profil).
es_es: Introduzca aquí la clave secreta api que haya creado en ThemeForest. Puede crear una nueva en la Configuración> API sección de teclas de tu perfil.
fr_fr: Saisissez ici la clé API secret que vous avez créé sur ThemeForest. Vous pouvez créer un nouveau dans le Paramètres> API section Clés de votre profil.
it_it: Inserisci qui la secret api key che hai creato su ThemeForest. È possibile crearne una nuova nella Impostazioni> API sezione Chiavi del tuo profilo.
nb_no: Fyll inn den hemmelige API-nøkkelen du lagde på ThemeForest. Lag din egen via "Settings" > "API Keys" i din profil.
pt_pt: Digite aqui a chave api segredo que você criou no ThemeForest. Você pode criar um novo em Configurações> API seção Chaves de seu perfil.

source: Backup Theme Before Upgrade?
de_de: Theme vor der Aktualisierung sichern?
es_es: Copia de seguridad de Tema Antes Upgrade?
fr_fr: Sauvegarde thème avant de mettre à niveau?
it_it: Eseguire il backup prima dell'aggiornamento a tema?
nb_no: Sikkerhetskopier temaet før oppdatering?
pt_pt: Antes de fazer o backup Tema atualização?

source: Check this if you want us to automatically save your theme as a ZIP archive before an upgrade. The directory those backups get saved to is <code>wp-content/envato-backups</code>. However, if you're experiencing problems while attempting to upgrade, it's likely to be a permissions issue and you may want to manually backup your theme before upgrading. Alternatively, if you don't want to backup your theme you can uncheck this.
de_de: Aktiviere diese Option, wenn Du dein Theme vor der Aktualisierung als ZIP-Archiv im Ordner <code>wp-content/envato-backups</code> sichern willst. Es empfiehlt sich allerdings, das Theme manuell zu sichern, weil es bei der Envato-Methode zu Berechtigungsproblemen kommen kann.
es_es: Seleccione esta opción si desea que le guardará automáticamente su tema como un archivo ZIP antes de una actualización. El directorio de las copias de seguridad se guardan en el es <code>wp-content/envato-backups</code>. Sin embargo, si usted está experimentando problemas al intentar actualizar, es probable que sea un problema de permisos, y es posible que desee hacer copia de seguridad de forma manual el tema antes de actualizar. Alternativamente, si usted no quiere respaldar su tema puede desmarcar esta.
fr_fr: Cochez cette case si vous souhaitez que nous économisons automatiquement votre thème comme une archive ZIP avant une mise à niveau. Le répertoire de ces sauvegardes sont sauvés à <code>wp-content/envato-backups</code>. Toutefois, si vous rencontrez des problèmes en essayant de mettre à niveau, il est susceptible d'être un problème d'autorisations et vous voudrez peut-être sauvegarder manuellement votre thème avant la mise à niveau. Alternativement, si vous ne voulez pas sauvegarder votre thème, vous pouvez décocher cette.
it_it: Selezionare questa se si desidera salvare automaticamente il tema in un archivio prima di un aggiornamento. La directory di tali backup vengono salvati a è <code>wp-content/envato-backups</code>. Tuttavia, se si verificano problemi durante il tentativo di eseguire l'aggiornamento, è probabile che sia un problema di autorizzazioni e si consiglia di eseguire il backup manualmente il tema prima di aggiornare. In alternativa, se non si desidera eseguire il backup del tema è possibile deselezionare questa.
nb_no: Hak av denne hvis du ønsker å lagre temaet som en ZIP-fil før oppgraderingen. ZIP-filen vil bli lagret til <code>wp-content/envato-backups</code>. Hvis du har problemer under oppgradering er det sannsynligvis problemer med filrettighetene på serveren og du bør ta en manuell sikkerhetskopi for oppgraderingen. Alternativt, hvis du ikke ønsker å lage en sikkerhetskopi kan du ta av avhakingen.
pt_pt: Marque esta opção se você quiser nos salvar automaticamente o tema como um arquivo ZIP antes de uma atualização. O diretório esses backups ficam salvos é <code>wp-content/envato-backups</code>. No entanto, se você estiver enfrentando problemas ao tentar atualizar, é provável que seja um problema de permissões e você pode querer fazer o backup manualmente o tema antes da atualização. Alternativamente, se você não quer fazer backup de seu tema que você pode desmarcar essa.

source: Here you can import the demo data and get on your way of setting up the site like the theme demo.
de_de: Hier kannst Du deine aktuellen Einstellungen herunterladen. Bewahre sie gut. Sollte etwas schief laufen, kannst Du deine Einstellungen auf dieser oder auf anderen Seiten auf diesen Stand zurücksetzen.
es_es: Aquí puede importar los datos de demostración y obtener en su camino de la creación del sitio como la demo del tema.
fr_fr: Ici vous pouvez importer les données de démonstration et d'obtenir sur votre chemin de la création du site comme la démo de thème.
it_it: Qui è possibile importare i dati demo e creare il sito come la demo del tema su Themeforest.
nb_no: Her kan du importere demoinnholdet og få en tyvstart på å sette opp nettstedet slik som temademoen.
pt_pt: Aqui você pode importar os dados de demonstração e entrar no seu caminho de criação do site como o demo tema.

source: <h3>Import Demo Data</h3> <p class="description">
de_de: <h3>Demo Daten importieren</h3> \ \ \ \ <p class="description">Hier kannst Du Demo Daten importieren und die ansehen, wie sich bestimmte Einstellungen auswirken.
es_es: <h3>Importar datos de ejemplo</h3> <p class="description">

source: Import demo data
de_de: Demo Daten importieren
es_es: Importar datos de ejemplo

source: Please wait a few minutes (between 1 and 3 minutes usually, but depending on your hosting it can take longer) and <strong>don't reload the page</strong>. You will be notified as soon as the import has finished!
de_de: Bitte habe ein paar Minuten Geduld und aktualisiere diese Seite nicht. Nach dem Import wirst Du informiert.
es_es: Espere unos minutos por favor (entre 2 y 5 minutos por lo general, pero dependiendo de su alojamiento puede llevar más tiempo) y <strong> no recargar la página </strong>. Se le notificará tan pronto como la importación ha terminado!

source: Admin Panel Options
de_de: Dashboard Einstellungen
